<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-1.63472
e	-2.36666
a	-2.73859
t	-2.74076
o	-2.89505
i	-2.9201
n	-2.94622
r	-3.01135
s	-3.02629
h	-3.28563
l	-3.46592
d	-3.54461
c	-3.7979
u	-3.89982
m	-4.05251
f	-4.14036
p	-4.21482
g	-4.23505
w	-4.31348
y	-4.33368
b	-4.50944
.	-4.6431
v	-4.87288
,	-4.89284
k	-5.17457
'	-5.44891
T	-5.85647
S	-5.92284
-	-5.97631
A	-6.06551
M	-6.15514
C	-6.16039
I	-6.16148
0	-6.20244
B	-6.39154
x	-6.54322
1	-6.54672
H	-6.59276
P	-6.62991
W	-6.72154
"	-6.73247
2	-6.7496
D	-6.82573
N	-6.85106
L	-6.9049
j	-6.91475
R	-6.92609
F	-6.94175
:	-6.9481
G	-7.09892
z	-7.10416
E	-7.11797
O	-7.21069
J	-7.23521
q	-7.3201
K	-7.46879
U	-7.48488
5	-7.5085
3	-7.512
9	-7.62147
4	-7.68529
6	-7.87656
V	-7.94631
8	-7.97569
7	-7.98589
)	-7.99295
(	-8.00008
Y	-8.2409
$	-8.9955
?	-8.99655
Q	-9.31818
Z	-9.33615
;	-9.75994
!	-9.83404
*	-9.97006
X	-10.278
/	-10.3114
%	-10.3383
[	-10.5452
]	-10.5489
&	-10.6106
@	-11.288
#	-11.4705
+	-12.5017
_	-12.6386
|	-13.106
=	-13.2185
`	-14.5412
\	-15.3993
{	-15.5516
}	-15.5516
>	-15.8957
<	-16.3375
~	-16.5711
