<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁s	-5
▁the	-6
on	-7
▁w	-8
re	-9
ed	-10
en	-11
▁c	-12
or	-13
at	-14
▁b	-15
▁f	-16
an	-17
is	-18
▁o	-19
ing	-20
it	-21
▁h	-22
▁to	-23
ar	-24
es	-25
▁p	-26
▁in	-27
nd	-28
ou	-29
as	-30
al	-31
▁m	-32
▁of	-33
▁d	-34
ic	-35
▁and	-36
le	-37
om	-38
il	-39
id	-40
▁th	-41
ion	-42
ent	-43
▁T	-44
▁be	-45
▁l	-46
▁he	-47
▁n	-48
▁re	-49
st	-50
▁S	-51
ve	-52
ay	-53
ot	-54
ol	-55
▁g	-56
ut	-57
▁on	-58
▁A	-59
ad	-60
▁M	-61
am	-62
ac	-63
▁C	-64
ow	-65
el	-66
ur	-67
▁for	-68
im	-69
▁e	-70
ter	-71
ig	-72
▁was	-73
ir	-74
▁I	-75
ly	-76
ver	-77
et	-78
▁st	-79
▁B	-80
ro	-81
▁is	-82
us	-83
▁that	-84
▁The	-85
▁wh	-86
ec	-87
ith	-88
▁H	-89
▁with	-90
▁at	-91
▁'	-92
ill	-93
▁sa	-94
ld	-95
ri	-96
▁P	-97
▁as	-98
▁it	-99
un	-100
▁an	-101
ce	-102
▁said	-103
ear	-104
▁his	-105
ers	-106
ation	-107
▁al	-108
her	-109
▁W	-110
os	-111
ra	-112
▁ha	-113
▁y	-114
▁D	-115
and	-116
ch	-117
ul	-118
▁.	-119
ts	-120
▁L	-121
igh	-122
ag	-123
th	-124
▁F	-125
rom	-126
op	-127
▁R	-128
ak	-129
▁con	-130
em	-131
est	-132
ore	-133
▁1	-134
if	-135
pp	-136
▁N	-137
▁from	-138
▁has	-139
▁have	-140
▁2	-141
▁r	-142
our	-143
▁G	-144
▁by	-145
▁her	-146
▁are	-147
ted	-148
▁sh	-149
ain	-150
▁ch	-151
ew	-152
▁v	-153
▁com	-154
▁J	-155
od	-156
res	-157
00	-158
▁E	-159
▁de	-160
ould	-161
▁le	-162
up	-163
end	-164
ast	-165
▁se	-166
▁not	-167
ack	-168
▁k	-169
▁we	-170
ate	-171
ess	-172
▁af	-173
um	-174
ight	-175
▁"	-176
ct	-177
gh	-178
ust	-179
all	-180
▁j	-181
▁O	-182
ok	-183
▁ex	-184
▁who	-185
ice	-186
ab	-187
▁had	-188
ity	-189
ard	-190
▁pro	-191
ist	-192
ere	-193
ive	-194
▁sp	-195
▁whe	-196
se	-197
art	-198
▁after	-199
red	-200
oc	-201
▁pl	-202
▁she	-203
ment	-204
rou	-205
▁been	-206
▁su	-207
▁were	-208
ome	-209
oun	-210
ies	-211
ort	-212
▁ab	-213
▁U	-214
iv	-215
ud	-216
▁they	-217
▁their	-218
qu	-219
ich	-220
ge	-221
ost	-222
out	-223
▁but	-224
ide	-225
▁K	-226
ord	-227
ant	-228
▁-	-229
ell	-230
▁go	-231
▁off	-232
▁cl	-233
▁will	-234
▁out	-235
▁this	-236
▁year	-237
ial	-238
▁wor	-239
own	-240
ry	-241
ie	-242
day	-243
ap	-244
ia	-245
one	-246
ep	-247
ff	-248
cc	-249
ren	-250
ber	-251
▁up	-252
ong	-253
ous	-254
▁ag	-255
ine	-256
▁or	-257
▁do	-258
▁ad	-259
▁un	-260
ays	-261
ans	-262
old	-263
ict	-264
und	-265
▁which	-266
▁He	-267
ime	-268
▁St	-269
▁ne	-270
mer	-271
▁Ch	-272
ub	-273
▁int	-274
ace	-275
▁us	-276
▁can	-277
▁when	-278
wo	-279
ect	-280
ame	-281
ue	-282
▁(	-283
ke	-284
ated	-285
▁one	-286
age	-287
▁rep	-288
▁man	-289
ther	-290
so	-291
▁res	-292
▁him	-293
ally	-294
▁In	-295
▁all	-296
.'	-297
▁about	-298
ile	-299
▁inc	-300
ary	-301
ake	-302
oll	-303
ound	-304
ure	-305
▁pe	-306
▁more	-307
ond	-308
ail	-309
▁over	-310
ild	-311
▁would	-312
av	-313
ions	-314
ip	-315
▁comp	-316
ian	-317
▁ar	-318
▁cont	-319
ident	-320
▁me	-321
ook	-322
▁also	-323
ople	-324
ence	-325
▁dis	-326
very	-327
ire	-328
ree	-329
og	-330
ass	-331
▁20	-332
▁exp	-333
▁Th	-334
▁pol	-335
ind	-336
ign	-337
▁you	-338
▁sc	-339
ite	-340
▁two	-341
▁so	-342
▁im	-343
other	-344
ose	-345
ks	-346
▁people	-347
ru	-348
▁acc	-349
▁V	-350
▁att	-351
▁pr	-352
ne	-353
▁It	-354
ft	-355
▁bec	-356
aus	-357
ish	-358
hed	-359
man	-360
ress	-361
▁than	-362
▁app	-363
are	-364
oy	-365
▁into	-366
▁Mr	-367
▁fir	-368
▁3	-369
ick	-370
▁ev	-371
ount	-372
▁te	-373
▁new	-374
▁told	-375
ved	-376
▁per	-377
▁rec	-378
ib	-379
▁just	-380
▁en	-381
ough	-382
▁them	-383
rit	-384
,"	-385
▁li	-386
amp	-387
ors	-388
▁last	-389
act	-390
▁time	-391
ged	-392
ark	-393
▁could	-394
▁its	-395
▁years	-396
▁kn	-397
reat	-398
iss	-399
▁work	-400
ach	-401
ning	-402
ade	-403
ife	-404
▁first	-405
▁other	-406
fore	-407
aw	-408
▁Y	-409
uc	-410
ations	-411
▁part	-412
ied	-413
anc	-414
ens	-415
ob	-416
ath	-417
ance	-418
ely	-419
ase	-420
ily	-421
iz	-422
ting	-423
able	-424
▁201	-425
▁tr	-426
▁play	-427
▁there	-428
round	-429
▁bl	-430
▁But	-431
▁back	-432
▁before	-433
ood	-434
▁fam	-435
▁ro	-436
land	-437
ove	-438
ause	-439
▁again	-440
ater	-441
▁pre	-442
▁down	-443
ool	-444
,'	-445
year	-446
▁being	-447
urn	-448
▁my	-449
▁inv	-450
ek	-451
▁qu	-452
▁fl	-453
▁get	-454
▁car	-455
▁some	-456
ious	-457
ang	-458
."	-459
orm	-460
▁show	-461
▁19	-462
under	-463
ons	-464
▁no	-465
▁She	-466
▁tra	-467
000	-468
ical	-469
▁child	-470
▁offic	-471
▁home	-472
▁mon	-473
▁any	-474
uring	-475
we	-476
▁sec	-477
▁cr	-478
▁police	-479
▁now	-480
lic	-481
ink	-482
▁Un	-483
▁4	-484
▁Al	-485
ton	-486
▁ser	-487
▁what	-488
▁found	-489
per	-490
▁New	-491
ult	-492
ents	-493
The	-494
oin	-495
▁des	-496
▁say	-497
▁inter	-498
ured	-499
,000	-500
ition	-501
▁dec	-502
enc	-503
wn	-504
▁did	-505
ving	-506
ates	-507
▁An	-508
vel	-509
au	-510
▁under	-511
▁am	-512
rough	-513
lud	-514
ited	-515
over	-516
▁ph	-517
▁says	-518
▁call	-519
als	-520
ory	-521
▁br	-522
▁act	-523
ings	-524
▁three	-525
ash	-526
ters	-527
ier	-528
▁add	-529
oot	-530
▁fe	-531
ince	-532
▁where	-533
iver	-534
▁wom	-535
▁like	-536
▁5	-537
▁char	-538
illion	-539
▁because	-540
▁rem	-541
ock	-542
▁if	-543
▁Le	-544
▁month	-545
▁200	-546
pt	-547
aking	-548
▁includ	-549
ather	-550
▁bel	-551
▁only	-552
▁ra	-553
▁family	-554
▁imp	-555
▁sur	-556
ourt	-557
▁look	-558
▁cent	-559
▁made	-560
aim	-561
air	-562
riend	-563
▁against	-564
▁hel	-565
▁comm	-566
ss	-567
▁while	-568
ered	-569
fer	-570
▁how	-571
ational	-572
▁during	-573
rib	-574
▁bet	-575
ating	-576
ty	-577
ues	-578
oss	-579
led	-580
▁gr	-581
▁week	-582
son	-583
▁count	-584
ph	-585
▁repor	-586
les	-587
ital	-588
▁claim	-589
▁help	-590
▁then	-591
ont	-592
▁our	-593
▁aw	-594
ouse	-595
▁Sc	-596
▁left	-597
▁ac	-598
▁Fr	-599
ise	-600
elf	-601
ublic	-602
▁6	-603
▁ins	-604
▁ear	-605
▁kill	-606
▁through	-607
ix	-608
▁most	-609
▁fin	-610
▁Mar	-611
ities	-612
atch	-613
▁And	-614
▁Sp	-615
ording	-616
▁min	-617
ased	-618
ful	-619
augh	-620
chool	-621
▁own	-622
irl	-623
pl	-624
▁def	-625
orn	-626
ven	-627
▁day	-628
▁tri	-629
oh	-630
hen	-631
ared	-632
ope	-633
▁ret	-634
▁around	-635
med	-636
ah	-637
▁team	-638
▁Af	-639
▁Ar	-640
ug	-641
▁lead	-642
▁em	-643
ger	-644
▁four	-645
tle	-646
▁supp	-647
▁rel	-648
ov	-649
owing	-650
▁star	-651
▁even	-652
▁make	-653
▁pres	-654
hes	-655
▁life	-656
▁world	-657
▁very	-658
ned	-659
▁$	-660
▁belie	-661
▁En	-662
▁every	-663
▁cons	-664
▁children	-665
▁sm	-666
▁Brit	-667
ked	-668
oth	-669
outh	-670
uch	-671
ected	-672
ork	-673
ction	-674
▁ass	-675
▁We	-676
▁take	-677
▁need	-678
ody	-679
ures	-680
get	-681
▁set	-682
xt	-683
▁attack	-684
sh	-685
▁Wh	-686
▁Br	-687
ember	-688
osp	-689
iew	-690
▁bu	-691
ement	-692
▁since	-693
▁invest	-694
▁win	-695
ull	-696
▁inf	-697
erson	-698
ale	-699
roup	-700
▁end	-701
▁head	-702
ced	-703
nment	-704
▁see	-705
meric	-706
▁vide	-707
▁know	-708
▁reg	-709
▁death	-710
ric	-711
ble	-712
iel	-713
▁stud	-714
te	-715
▁law	-716
gan	-717
▁med	-718
ual	-719
▁pict	-720
ason	-721
ave	-722
▁hand	-723
▁should	-724
▁Sh	-725
aren	-726
▁long	-727
ward	-728
▁ind	-729
▁way	-730
▁well	-731
ists	-732
ene	-733
az	-734
ives	-735
▁They	-736
imes	-737
▁war	-738
▁foll	-739
▁may	-740
▁plan	-741
▁friend	-742
▁still	-743
▁Re	-744
▁near	-745
We	-746
▁Pol	-747
alth	-748
▁gover	-749
▁many	-750
ner	-751
ney	-752
▁happ	-753
▁mother	-754
ised	-755
uth	-756
▁tak	-757
▁think	-758
▁gu	-759
ling	-760
▁conf	-761
cer	-762
hing	-763
▁Americ	-764
▁school	-765
▁co	-766
▁7	-767
rest	-768
▁mil	-769
ames	-770
▁cap	-771
▁going	-772
▁though	-773
▁official	-774
▁op	-775
any	-776
▁court	-777
▁sign	-778
▁high	-779
▁United	-780
ral	-781
▁ter	-782
▁resp	-783
▁video	-784
▁bo	-785
▁those	-786
uss	-787
ween	-788
▁used	-789
▁group	-790
gg	-791
▁right	-792
▁disc	-793
ister	-794
▁night	-795
▁dri	-796
ster	-797
▁second	-798
der	-799
alk	-800
ves	-801
ley	-802
ank	-803
▁former	-804
▁between	-805
▁ke	-806
io	-807
ott	-808
ury	-809
▁10	-810
ady	-811
ross	-812
▁including	-813
▁put	-814
▁sent	-815
ours	-816
▁Cl	-817
▁mar	-818
ible	-819
▁investig	-820
its	-821
▁spok	-822
▁country	-823
urs	-824
ospital	-825
▁Eng	-826
It	-827
ants	-828
▁alle	-829
▁run	-830
ms	-831
bs	-832
ular	-833
ened	-834
ina	-835
▁leg	-836
tain	-837
▁took	-838
▁pass	-839
▁according	-840
br	-841
▁dif	-842
ecut	-843
olog	-844
▁vict	-845
ange	-846
▁public	-847
ama	-848
▁called	-849
ll	-850
▁che	-851
▁such	-852
ax	-853
▁inj	-854
▁government	-855
▁sl	-856
▁col	-857
oung	-858
▁fr	-859
▁girl	-860
tern	-861
▁don	-862
▁five	-863
app	-864
ison	-865
▁num	-866
ck	-867
used	-868
▁next	-869
▁want	-870
ins	-871
▁Is	-872
orth	-873
ness	-874
▁much	-875
ines	-876
ision	-877
▁stat	-878
side	-879
ever	-880
▁cond	-881
▁rele	-882
▁later	-883
▁Mon	-884
rem	-885
▁good	-886
▁Chr	-887
▁phot	-888
ower	-889
oney	-890
▁women	-891
▁ext	-892
▁reported	-893
▁days	-894
ple	-895
▁wr	-896
▁prot	-897
ret	-898
gr	-899
eral	-900
▁your	-901
▁added	-902
▁care	-903
▁str	-904
▁Police	-905
▁post	-906
▁another	-907
▁loc	-908
uthor	-909
▁Lond	-910
ets	-911
▁This	-912
▁person	-913
ics	-914
▁months	-915
ages	-916
▁At	-917
▁ent	-918
▁arrest	-919
ham	-920
ague	-921
▁air	-922
▁As	-923
▁cle	-924
▁London	-925
▁beh	-926
bers	-927
▁contr	-928
iday	-929
▁sy	-930
NN	-931
ivers	-932
▁dr	-933
▁away	-934
ote	-935
▁report	-936
▁Mc	-937
▁ref	-938
▁bus	-939
▁seen	-940
▁fil	-941
▁De	-942
▁Q	-943
ech	-944
hip	-945
▁adm	-946
▁Pr	-947
▁8	-948
▁taken	-949
▁Z	-950
ments	-951
▁million	-952
usp	-953
iving	-954
atur	-955
▁never	-956
▁men	-957
▁mem	-958
▁vis	-959
line	-960
ges	-961
vice	-962
▁contin	-963
▁bre	-964
▁sex	-965
▁case	-966
iam	-967
by	-968
▁CNN	-969
vers	-970
▁young	-971
▁9	-972
▁died	-973
▁went	-974
▁find	-975
▁got	-976
self	-977
omet	-978
▁six	-979
ights	-980
▁come	-981
▁Bar	-982
alf	-983
ices	-984
ative	-985
ually	-986
omm	-987
ex	-988
▁came	-989
▁same	-990
▁Joh	-991
▁woman	-992
▁try	-993
nes	-994
▁miss	-995
ient	-996
ys	-997
▁both	-998
ired	-999
osed	-1000
▁foot	-1001
▁cre	-1002
▁place	-1003
ele	-1004
▁ele	-1005
▁susp	-1006
▁Car	-1007
ived	-1008
ute	-1009
▁poin	-1010
▁cur	-1011
▁top	-1012
▁Ob	-1013
▁Wor	-1014
▁camp	-1015
▁For	-1016
▁exper	-1017
▁house	-1018
▁big	-1019
▁ann	-1020
▁spe	-1021
hel	-1022
▁Aust	-1023
▁today	-1024
ility	-1025
▁does	-1026
▁these	-1027
▁South	-1028
▁John	-1029
▁state	-1030
▁cou	-1031
▁Dav	-1032
▁manag	-1033
ched	-1034
ony	-1035
ands	-1036
▁killed	-1037
ency	-1038
▁eff	-1039
aughter	-1040
▁dep	-1041
▁prov	-1042
pr	-1043
▁boy	-1044
▁rece	-1045
▁father	-1046
ird	-1047
aj	-1048
▁wife	-1049
▁On	-1050
▁prev	-1051
els	-1052
▁trans	-1053
rent	-1054
▁pay	-1055
▁sk	-1056
▁club	-1057
ried	-1058
▁Bl	-1059
ield	-1060
▁use	-1061
duc	-1062
▁hospital	-1063
▁rest	-1064
riv	-1065
aff	-1066
ept	-1067
▁spec	-1068
▁fac	-1069
earch	-1070
urned	-1071
▁det	-1072
▁ord	-1073
▁news	-1074
▁World	-1075
▁sub	-1076
▁remain	-1077
▁iss	-1078
▁real	-1079
rug	-1080
▁season	-1081
▁expl	-1082
ball	-1083
▁lit	-1084
▁England	-1085
oved	-1086
▁York	-1087
ific	-1088
att	-1089
▁sever	-1090
▁recent	-1091
▁spokes	-1092
▁son	-1093
til	-1094
ering	-1095
▁game	-1096
▁didn	-1097
▁met	-1098
▁shot	-1099
▁Sund	-1100
pped	-1101
▁Eur	-1102
'.	-1103
orts	-1104
▁12	-1105
▁face	-1106
▁train	-1107
▁far	-1108
▁suff	-1109
▁Christ	-1110
ces	-1111
▁body	-1112
▁health	-1113
▁gl	-1114
▁number	-1115
▁sw	-1116
▁Obama	-1117
▁too	-1118
▁really	-1119
▁reve	-1120
ued	-1121
▁15	-1122
ctor	-1123
▁aff	-1124
▁stop	-1125
▁dire	-1126
▁victim	-1127
▁par	-1128
▁ve	-1129
▁Sunday	-1130
▁somet	-1131
istr	-1132
▁lar	-1133
▁Ro	-1134
▁perf	-1135
▁support	-1136
▁Sy	-1137
itted	-1138
▁alleged	-1139
▁side	-1140
roll	-1141
artment	-1142
amer	-1143
▁mur	-1144
▁City	-1145
▁move	-1146
▁money	-1147
iven	-1148
▁appear	-1149
▁Monday	-1150
▁gen	-1151
▁great	-1152
▁Austral	-1153
▁author	-1154
ik	-1155
iness	-1156
ane	-1157
▁milit	-1158
▁fire	-1159
▁best	-1160
▁inst	-1161
ten	-1162
ann	-1163
inal	-1164
amed	-1165
▁record	-1166
view	-1167
▁hit	-1168
▁sit	-1169
ats	-1170
urity	-1171
▁British	-1172
▁keep	-1173
▁pat	-1174
▁president	-1175
▁poss	-1176
iol	-1177
uesday	-1178
▁West	-1179
ided	-1180
anted	-1181
▁Tuesday	-1182
▁hours	-1183
▁paren	-1184
▁company	-1185
▁How	-1186
▁One	-1187
▁until	-1188
▁Be	-1189
▁let	-1190
▁del	-1191
▁intern	-1192
ended	-1193
▁sim	-1194
▁thought	-1195
▁colle	-1196
▁Pres	-1197
let	-1198
ones	-1199
▁dead	-1200
ished	-1201
uck	-1202
▁following	-1203
ately	-1204
ending	-1205
▁desc	-1206
enn	-1207
▁having	-1208
▁start	-1209
▁invol	-1210
port	-1211
iet	-1212
owed	-1213
▁open	-1214
iversity	-1215
thing	-1216
▁without	-1217
▁Friday	-1218
ailed	-1219
▁differ	-1220
▁18	-1221
▁build	-1222
▁saying	-1223
▁daughter	-1224
aled	-1225
to	-1226
▁pop	-1227
▁League	-1228
▁ago	-1229
▁UK	-1230
▁appe	-1231
ention	-1232
▁statement	-1233
▁Har	-1234
▁few	-1235
▁stri	-1236
▁Wed	-1237
ism	-1238
ense	-1239
▁times	-1240
▁dem	-1241
▁Cup	-1242
aturday	-1243
▁here	-1244
ined	-1245
du	-1246
ways	-1247
idence	-1248
ief	-1249
▁old	-1250
com	-1251
aul	-1252
▁lot	-1253
▁May	-1254
▁oper	-1255
▁soc	-1256
▁pictured	-1257
▁incident	-1258
▁Saturday	-1259
anche	-1260
▁city	-1261
▁proble	-1262
ogra	-1263
▁Miss	-1264
▁Ind	-1265
overed	-1266
▁Min	-1267
Th	-1268
▁drug	-1269
▁Ger	-1270
▁water	-1271
▁Her	-1272
ror	-1273
▁asked	-1274
utes	-1275
▁commun	-1276
▁job	-1277
▁past	-1278
▁opp	-1279
lier	-1280
▁won	-1281
▁feel	-1282
▁bro	-1283
nesday	-1284
con	-1285
▁President	-1286
▁Wednesday	-1287
▁hum	-1288
▁mid	-1289
aid	-1290
▁Ad	-1291
▁known	-1292
stem	-1293
ially	-1294
▁There	-1295
be	-1296
▁Se	-1297
pite	-1298
▁given	-1299
▁each	-1300
▁prom	-1301
▁mod	-1302
▁Ph	-1303
▁across	-1304
cl	-1305
▁area	-1306
ying	-1307
▁cost	-1308
▁deal	-1309
▁officials	-1310
eks	-1311
▁Europe	-1312
band	-1313
atic	-1314
▁11	-1315
▁30	-1316
ior	-1317
▁His	-1318
▁couple	-1319
▁Am	-1320
▁stand	-1321
▁polit	-1322
▁David	-1323
ready	-1324
▁coun	-1325
ising	-1326
rop	-1327
▁stru	-1328
▁able	-1329
use	-1330
ump	-1331
▁caus	-1332
aring	-1333
ards	-1334
▁viol	-1335
uper	-1336
aign	-1337
right	-1338
▁Ms	-1339
ursday	-1340
ploy	-1341
velop	-1342
▁Thursday	-1343
▁pos	-1344
▁along	-1345
▁arrested	-1346
▁travel	-1347
ized	-1348
aun	-1349
iting	-1350
▁current	-1351
▁half	-1352
▁quest	-1353
▁already	-1354
▁saf	-1355
▁av	-1356
▁Fl	-1357
▁little	-1358
ution	-1359
▁parents	-1360
ified	-1361
ects	-1362
▁Pe	-1363
▁ob	-1364
▁Rep	-1365
ection	-1366
▁friends	-1367
▁join	-1368
▁Col	-1369
▁weeks	-1370
ience	-1371
▁prison	-1372
▁system	-1373
▁test	-1374
▁members	-1375
▁believe	-1376
▁hard	-1377
▁When	-1378
▁inform	-1379
▁behind	-1380
▁mor	-1381
▁outside	-1382
▁Will	-1383
▁something	-1384
▁describ	-1385
▁2012	-1386
▁mark	-1387
▁fight	-1388
▁heard	-1389
▁ap	-1390
▁Ab	-1391
▁clear	-1392
reen	-1393
▁released	-1394
▁Russ	-1395
▁Pro	-1396
reet	-1397
book	-1398
oor	-1399
▁taking	-1400
▁lik	-1401
oon	-1402
▁treat	-1403
cess	-1404
▁Scroll	-1405
▁American	-1406
usband	-1407
▁North	-1408
▁using	-1409
head	-1410
▁Court	-1411
ows	-1412
▁Ge	-1413
▁working	-1414
pe	-1415
▁Co	-1416
▁Cr	-1417
ike	-1418
cent	-1419
▁event	-1420
▁business	-1421
▁murder	-1422
▁started	-1423
▁claims	-1424
ored	-1425
udge	-1426
▁art	-1427
iously	-1428
▁requ	-1429
▁campaign	-1430
gy	-1431
▁el	-1432
▁conv	-1433
ajor	-1434
af	-1435
ained	-1436
atter	-1437
▁tell	-1438
▁199	-1439
enal	-1440
▁After	-1441
anchester	-1442
▁est	-1443
▁concer	-1444
ales	-1445
rew	-1446
▁meet	-1447
ries	-1448
▁adv	-1449
▁cele	-1450
esc	-1451
▁lost	-1452
▁gun	-1453
▁local	-1454
ming	-1455
eng	-1456
▁early	-1457
▁Manchester	-1458
▁Mich	-1459
ael	-1460
),	-1461
▁incre	-1462
▁sold	-1463
▁players	-1464
▁spokesman	-1465
▁Mrs	-1466
▁hold	-1467
▁Comm	-1468
ars	-1469
▁several	-1470
secut	-1471
▁officers	-1472
▁threat	-1473
▁bab	-1474
▁less	-1475
▁develop	-1476
BC	-1477
▁always	-1478
▁announ	-1479
▁become	-1480
▁give	-1481
ests	-1482
▁husband	-1483
▁sn	-1484
▁16	-1485
akes	-1486
▁prof	-1487
▁Gr	-1488
▁least	-1489
▁cust	-1490
▁making	-1491
ians	-1492
▁fact	-1493
less	-1494
He	-1495
ccess	-1496
▁shows	-1497
une	-1498
▁wanted	-1499
rain	-1500
▁saw	-1501
way	-1502
▁mom	-1503
▁whether	-1504
▁cer	-1505
▁proper	-1506
▁crit	-1507
▁Sec	-1508
ject	-1509
▁mess	-1510
▁Jan	-1511
▁press	-1512
▁All	-1513
▁power	-1514
▁design	-1515
▁military	-1516
▁front	-1517
▁security	-1518
ators	-1519
ional	-1520
▁final	-1521
million	-1522
▁sum	-1523
wit	-1524
▁Tr	-1525
fic	-1526
▁Face	-1527
▁dog	-1528
▁view	-1529
▁small	-1530
▁fore	-1531
▁claimed	-1532
▁media	-1533
▁ed	-1534
alif	-1535
▁Ser	-1536
most	-1537
▁Dr	-1538
▁different	-1539
▁25	-1540
▁Off	-1541
ases	-1542
ester	-1543
▁ris	-1544
▁Afric	-1545
▁trying	-1546
▁cut	-1547
ium	-1548
▁That	-1549
▁revealed	-1550
1,	-1551
go	-1552
▁shoot	-1553
▁University	-1554
▁full	-1555
▁hist	-1556
gram	-1557
▁Facebook	-1558
▁attem	-1559
▁minutes	-1560
ev	-1561
▁investigation	-1562
▁food	-1563
ush	-1564
▁dra	-1565
ator	-1566
▁held	-1567
cher	-1568
nt	-1569
▁staff	-1570
▁earlier	-1571
▁Dep	-1572
▁rul	-1573
▁book	-1574
▁love	-1575
ington	-1576
▁himself	-1577
▁close	-1578
▁morning	-1579
lex	-1580
of	-1581
here	-1582
▁sing	-1583
▁must	-1584
▁room	-1585
▁seem	-1586
▁major	-1587
▁ever	-1588
▁If	-1589
▁fur	-1590
▁goal	-1591
ressed	-1592
ern	-1593
▁celebr	-1594
▁emer	-1595
▁better	-1596
▁authorities	-1597
ald	-1598
istan	-1599
▁short	-1600
▁14	-1601
▁pain	-1602
▁might	-1603
ille	-1604
▁tax	-1605
▁third	-1606
▁looking	-1607
▁consid	-1608
▁ident	-1609
bed	-1610
▁land	-1611
left	-1612
elt	-1613
▁decision	-1614
ran	-1615
▁Ju	-1616
▁Britain	-1617
▁among	-1618
▁ban	-1619
my	-1620
▁watch	-1621
▁free	-1622
▁Man	-1623
ey	-1624
▁occ	-1625
▁name	-1626
aced	-1627
sea	-1628
▁wrote	-1629
▁success	-1630
▁arri	-1631
▁House	-1632
▁tre	-1633
▁ple	-1634
▁began	-1635
▁charges	-1636
▁accused	-1637
ee	-1638
▁live	-1639
ler	-1640
gether	-1641
▁together	-1642
▁sugg	-1643
3,	-1644
▁laun	-1645
ford	-1646
▁party	-1647
▁hot	-1648
room	-1649
▁return	-1650
▁hom	-1651
▁However	-1652
▁main	-1653
▁stay	-1654
▁things	-1655
ai	-1656
ances	-1657
▁Ed	-1658
ampions	-1659
▁match	-1660
ically	-1661
▁expected	-1662
ize	-1663
echn	-1664
ole	-1665
▁charged	-1666
urch	-1667
▁wa	-1668
▁Count	-1669
▁You	-1670
▁organ	-1671
▁information	-1672
▁17	-1673
▁appro	-1674
▁ground	-1675
▁Par	-1676
gin	-1677
cept	-1678
▁level	-1679
▁football	-1680
0,000	-1681
▁cor	-1682
▁German	-1683
▁due	-1684
▁Cent	-1685
▁seven	-1686
▁partic	-1687
▁form	-1688
▁wear	-1689
▁program	-1690
ides	-1691
uary	-1692
conom	-1693
▁change	-1694
▁dist	-1695
▁Con	-1696
▁became	-1697
▁heart	-1698
cil	-1699
▁fall	-1700
acy	-1701
▁eight	-1702
▁No	-1703
▁Geor	-1704
▁phone	-1705
ology	-1706
gest	-1707
▁Gu	-1708
ature	-1709
▁visit	-1710
▁States	-1711
,.	-1712
aving	-1713
▁evidence	-1714
ictured	-1715
ung	-1716
str	-1717
▁import	-1718
▁den	-1719
▁dam	-1720
ops	-1721
term	-1722
ighb	-1723
▁compet	-1724
▁Michael	-1725
▁priv	-1726
reed	-1727
vices	-1728
ences	-1729
▁others	-1730
▁kid	-1731
pool	-1732
▁fell	-1733
▁US	-1734
▁El	-1735
▁once	-1736
▁anim	-1737
▁ey	-1738
▁black	-1739
▁site	-1740
▁read	-1741
▁enough	-1742
▁hope	-1743
▁William	-1744
▁point	-1745
wards	-1746
den	-1747
▁service	-1748
▁break	-1749
esterday	-1750
▁happened	-1751
ches	-1752
-1	-1753
▁National	-1754
▁social	-1755
idge	-1756
▁eng	-1757
▁likely	-1758
que	-1759
▁tar	-1760
urg	-1761
▁tried	-1762
▁manager	-1763
▁bar	-1764
▁Acc	-1765
raz	-1766
lish	-1767
oe	-1768
▁road	-1769
▁why	-1770
▁$1	-1771
▁spent	-1772
ox	-1773
▁deb	-1774
omb	-1775
▁done	-1776
▁inside	-1777
▁comes	-1778
friend	-1779
▁brother	-1780
▁confir	-1781
▁believed	-1782
▁webs	-1783
▁trial	-1784
ead	-1785
▁interview	-1786
▁getting	-1787
▁almost	-1788
▁Park	-1789
▁photogra	-1790
▁relations	-1791
▁13	-1792
▁hop	-1793
ocked	-1794
erv	-1795
the	-1796
▁fans	-1797
ission	-1798
▁cour	-1799
▁received	-1800
aut	-1801
eb	-1802
▁100	-1803
▁Dec	-1804
▁econom	-1805
▁spot	-1806
▁baby	-1807
▁doing	-1808
▁officer	-1809
uge	-1810
ream	-1811
anger	-1812
▁wind	-1813
▁host	-1814
irth	-1815
▁international	-1816
▁played	-1817
▁lo	-1818
itness	-1819
▁lives	-1820
aly	-1821
hern	-1822
▁leave	-1823
▁class	-1824
witter	-1825
▁control	-1826
▁involved	-1827
▁January	-1828
▁grand	-1829
▁employ	-1830
▁fut	-1831
stand	-1832
icle	-1833
▁War	-1834
aper	-1835
▁eas	-1836
▁Chel	-1837
▁described	-1838
▁late	-1839
▁produc	-1840
▁walk	-1841
▁techn	-1842
▁office	-1843
▁age	-1844
▁2010	-1845
▁Char	-1846
▁scene	-1847
mp	-1848
ana	-1849
isc	-1850
▁Dem	-1851
▁ball	-1852
orney	-1853
▁Pal	-1854
ped	-1855
▁human	-1856
▁online	-1857
▁comment	-1858
lam	-1859
▁County	-1860
▁talk	-1861
aster	-1862
▁pot	-1863
▁China	-1864
though	-1865
▁squ	-1866
This	-1867
▁writ	-1868
▁list	-1869
▁fund	-1870
ably	-1871
ails	-1872
▁Ang	-1873
ocr	-1874
▁polic	-1875
▁24	-1876
▁fun	-1877
▁teen	-1878
ns	-1879
oke	-1880
▁terror	-1881
▁Ham	-1882
▁gave	-1883
▁Twitter	-1884
▁prosecut	-1885
dle	-1886
▁Sm	-1887
▁compl	-1888
▁reports	-1889
stit	-1890
▁further	-1891
▁execut	-1892
ctors	-1893
▁Liver	-1894
▁Syri	-1895
sp	-1896
row	-1897
itions	-1898
▁led	-1899
ef	-1900
▁50	-1901
ients	-1902
ourn	-1903
▁State	-1904
▁despite	-1905
▁guil	-1906
▁line	-1907
pictured	-1908
▁ide	-1909
▁target	-1910
▁Sept	-1911
▁yet	-1912
▁tw	-1913
▁future	-1914
▁equ	-1915
sel	-1916
▁allegedly	-1917
ought	-1918
aur	-1919
eal	-1920
▁Or	-1921
par	-1922
▁Liverpool	-1923
▁town	-1924
▁special	-1925
▁neighb	-1926
ape	-1927
▁admitted	-1928
ective	-1929
▁strong	-1930
▁Australia	-1931
▁training	-1932
▁legal	-1933
▁mot	-1934
▁player	-1935
▁Republic	-1936
▁thing	-1937
uted	-1938
bert	-1939
▁birth	-1940
▁living	-1941
uff	-1942
▁question	-1943
▁film	-1944
▁capt	-1945
ocum	-1946
ipp	-1947
▁light	-1948
▁Department	-1949
▁Paul	-1950
▁fig	-1951
ached	-1952
ination	-1953
▁ahead	-1954
▁forward	-1955
▁Just	-1956
▁important	-1957
▁veh	-1958
igr	-1959
▁bed	-1960
▁mus	-1961
▁action	-1962
▁national	-1963
▁dou	-1964
▁often	-1965
arm	-1966
ilar	-1967
▁September	-1968
▁2011	-1969
▁Prem	-1970
ti	-1971
ault	-1972
▁community	-1973
▁super	-1974
▁Ex	-1975
raq	-1976
▁News	-1977
ety	-1978
off	-1979
▁blood	-1980
work	-1981
▁Mad	-1982
▁Intern	-1983
▁James	-1984
▁turned	-1985
icted	-1986
▁Chelsea	-1987
ortun	-1988
▁suggest	-1989
▁website	-1990
aliforn	-1991
▁yesterday	-1992
▁TV	-1993
▁Mor	-1994
rench	-1995
▁Gl	-1996
▁bit	-1997
▁bring	-1998
▁gra	-1999
▁strik	-2000
▁appeared	-2001
▁bad	-2002
▁Iraq	-2003
▁within	-2004
▁Air	-2005
ensive	-2006
▁di	-2007
▁order	-2008
▁guilty	-2009
ening	-2010
▁Mart	-2011
ederal	-2012
▁Sw	-2013
acher	-2014
▁interest	-2015
▁Californ	-2016
▁cover	-2017
▁search	-2018
aded	-2019
**	-2020
aps	-2021
▁large	-2022
aught	-2023
▁process	-2024
▁Jack	-2025
ficult	-2026
▁camer	-2027
▁chall	-2028
.5	-2029
▁activ	-2030
2,	-2031
gency	-2032
▁lear	-2033
▁possible	-2034
▁Pl	-2035
iation	-2036
▁forced	-2037
eck	-2038
▁June	-2039
agn	-2040
▁political	-2041
for	-2042
▁Aug	-2043
▁someone	-2044
▁beat	-2045
▁playing	-2046
mber	-2047
▁net	-2048
▁40	-2049
▁Me	-2050
itive	-2051
▁summer	-2052
▁carry	-2053
▁pub	-2054
▁sol	-2055
▁According	-2056
ona	-2057
▁building	-2058
ented	-2059
▁defend	-2060
▁turn	-2061
▁hol	-2062
pted	-2063
▁difficult	-2064
uries	-2065
▁students	-2066
yle	-2067
inc	-2068
ring	-2069
▁California	-2070
▁Ste	-2071
ills	-2072
▁bene	-2073
ories	-2074
▁December	-2075
▁risk	-2076
▁caused	-2077
▁ty	-2078
▁imm	-2079
▁victims	-2080
▁Premier	-2081
▁Oct	-2082
▁worked	-2083
▁Roy	-2084
oo	-2085
▁Mil	-2086
▁red	-2087
enced	-2088
▁Can	-2089
',	-2090
ico	-2091
ovember	-2092
▁posted	-2093
irc	-2094
▁docum	-2095
▁relationship	-2096
lin	-2097
▁suffered	-2098
▁ask	-2099
▁series	-2100
▁Sam	-2101
▁custom	-2102
▁Ear	-2103
▁August	-2104
▁respons	-2105
▁contrib	-2106
▁famil	-2107
ober	-2108
rought	-2109
▁history	-2110
▁medical	-2111
oring	-2112
▁round	-2113
▁announced	-2114
iding	-2115
▁Em	-2116
ivil	-2117
omp	-2118
▁study	-2119
attle	-2120
▁White	-2121
▁quick	-2122
▁moment	-2123
▁condition	-2124
not	-2125
unt	-2126
pril	-2127
▁treatment	-2128
▁miles	-2129
weet	-2130
▁French	-2131
ino	-2132
cel	-2133
isted	-2134
▁judge	-2135
ron	-2136
▁chief	-2137
▁Wash	-2138
▁November	-2139
▁word	-2140
▁leaders	-2141
time	-2142
joy	-2143
▁step	-2144
▁hor	-2145
▁cancer	-2146
▁showed	-2147
▁pair	-2148
cted	-2149
▁ill	-2150
▁pick	-2151
▁tal	-2152
▁April	-2153
erry	-2154
9,	-2155
▁198	-2156
▁March	-2157
▁director	-2158
int	-2159
▁Minister	-2160
ession	-2161
▁America	-2162
▁currently	-2163
▁coming	-2164
▁leader	-2165
▁Ass	-2166
▁accident	-2167
▁Ars	-2168
▁July	-2169
▁sour	-2170
▁wrong	-2171
▁story	-2172
retary	-2173
▁tour	-2174
▁tit	-2175
▁October	-2176
uation	-2177
me	-2178
ray	-2179
▁shop	-2180
▁games	-2181
▁sure	-2182
▁continue	-2183
▁Washington	-2184
ousands	-2185
▁Kore	-2186
▁anything	-2187
▁hig	-2188
▁rights	-2189
▁elect	-2190
medi	-2191
▁plans	-2192
▁i	-2193
▁surv	-2194
▁sell	-2195
▁mass	-2196
▁mean	-2197
▁comple	-2198
▁Sen	-2199
8,	-2200
ging	-2201
▁dro	-2202
▁store	-2203
▁role	-2204
▁Go	-2205
▁repl	-2206
▁park	-2207
oman	-2208
ential	-2209
mas	-2210
field	-2211
▁tem	-2212
ults	-2213
ata	-2214
▁sexual	-2215
▁produ	-2216
▁App	-2217
▁popular	-2218
▁European	-2219
▁insp	-2220
▁nearly	-2221
▁soon	-2222
▁So	-2223
ask	-2224
▁coll	-2225
▁resident	-2226
uel	-2227
ots	-2228
▁lim	-2229
6,	-2230
▁problem	-2231
selves	-2232
▁kind	-2233
▁Ne	-2234
aily	-2235
▁disapp	-2236
▁Des	-2237
▁feat	-2238
▁picture	-2239
▁recently	-2240
▁decided	-2241
order	-2242
7,	-2243
▁discovered	-2244
▁nation	-2245
▁exc	-2246
min	-2247
▁missing	-2248
▁While	-2249
▁Res	-2250
▁lat	-2251
▁prop	-2252
▁enjoy	-2253
aces	-2254
▁arg	-2255
por	-2256
▁property	-2257
ades	-2258
▁repres	-2259
osing	-2260
ality	-2261
▁named	-2262
▁strugg	-2263
▁fav	-2264
avy	-2265
▁paid	-2266
▁nothing	-2267
▁white	-2268
eth	-2269
ida	-2270
▁low	-2271
▁countries	-2272
rid	-2273
▁orig	-2274
▁failed	-2275
▁whose	-2276
▁lif	-2277
▁hands	-2278
yl	-2279
▁tot	-2280
▁course	-2281
▁similar	-2282
▁fear	-2283
▁enc	-2284
▁ri	-2285
iers	-2286
gress	-2287
ference	-2288
▁With	-2289
▁Angel	-2290
▁esc	-2291
read	-2292
▁serious	-2293
▁immedi	-2294
cast	-2295
▁challen	-2296
▁problems	-2297
▁moved	-2298
▁Phil	-2299
▁crim	-2300
lim	-2301
▁result	-2302
▁Some	-2303
▁girls	-2304
ding	-2305
▁market	-2306
▁looked	-2307
▁career	-2308
ournal	-2309
▁2013	-2310
iec	-2311
▁lawy	-2312
▁brought	-2313
ps	-2314
▁vot	-2315
▁nine	-2316
▁impro	-2317
lo	-2318
ither	-2319
▁driver	-2320
▁val	-2321
▁dest	-2322
▁latest	-2323
▁er	-2324
▁Sch	-2325
▁Im	-2326
▁Champions	-2327
▁flight	-2328
▁injuries	-2329
ips	-2330
▁issue	-2331
▁weekend	-2332
▁bur	-2333
sc	-2334
▁track	-2335
▁knew	-2336
▁crash	-2337
▁extrem	-2338
▁hearing	-2339
▁member	-2340
▁Islam	-2341
▁init	-2342
▁board	-2343
There	-2344
They	-2345
▁Rich	-2346
ery	-2347
ij	-2348
▁chance	-2349
▁Last	-2350
▁remains	-2351
▁France	-2352
▁makes	-2353
▁include	-2354
▁East	-2355
▁Med	-2356
▁Pat	-2357
itch	-2358
▁tro	-2359
yn	-2360
▁Lab	-2361
▁Dan	-2362
ulation	-2363
▁Mid	-2364
▁charge	-2365
▁account	-2366
rael	-2367
▁Christmas	-2368
reg	-2369
ashed	-2370
▁sen	-2371
▁felt	-2372
▁Que	-2373
▁Alex	-2374
▁cause	-2375
▁means	-2376
ston	-2377
▁plane	-2378
▁comments	-2379
wood	-2380
ghan	-2381
▁ran	-2382
▁Mail	-2383
kn	-2384
▁gener	-2385
▁leaving	-2386
▁Su	-2387
umb	-2388
▁drink	-2389
ett	-2390
▁danger	-2391
aged	-2392
▁shooting	-2393
▁certain	-2394
▁safety	-2395
▁access	-2396
▁Hol	-2397
cle	-2398
▁running	-2399
▁Lu	-2400
▁driving	-2401
▁Two	-2402
▁killing	-2403
▁cases	-2404
▁Braz	-2405
4,	-2406
undred	-2407
▁student	-2408
back	-2409
▁trad	-2410
▁arrived	-2411
▁violence	-2412
▁private	-2413
▁Mark	-2414
▁Camer	-2415
lying	-2416
▁Feb	-2417
▁rad	-2418
ains	-2419
▁race	-2420
▁decl	-2421
▁civil	-2422
▁families	-2423
ners	-2424
▁Israel	-2425
▁21	-2426
EO	-2427
▁cho	-2428
iety	-2429
▁force	-2430
▁happy	-2431
▁allowed	-2432
▁respond	-2433
▁Flor	-2434
▁Rob	-2435
▁Mus	-2436
raft	-2437
ilt	-2438
ky	-2439
▁Red	-2440
▁aut	-2441
▁points	-2442
▁huge	-2443
▁injured	-2444
▁Afghan	-2445
▁Tra	-2446
▁sle	-2447
▁George	-2448
▁abuse	-2449
▁thousands	-2450
▁prob	-2451
wh	-2452
ounds	-2453
▁crime	-2454
onald	-2455
▁Cor	-2456
▁critic	-2457
▁wants	-2458
lished	-2459
▁X	-2460
▁prep	-2461
ruary	-2462
▁injury	-2463
▁Brown	-2464
▁Ber	-2465
ping	-2466
▁anyone	-2467
▁laws	-2468
▁married	-2469
▁Brazil	-2470
▁mov	-2471
▁confirmed	-2472
▁Mex	-2473
-0	-2474
▁station	-2475
▁McC	-2476
▁federal	-2477
▁February	-2478
▁benef	-2479
fully	-2480
uty	-2481
▁commit	-2482
▁pun	-2483
▁fem	-2484
▁doesn	-2485
▁needed	-2486
▁thr	-2487
▁forces	-2488
▁attacks	-2489
▁Hospital	-2490
asing	-2491
acted	-2492
▁tele	-2493
▁Wil	-2494
oid	-2495
ption	-2496
▁photo	-2497
▁meas	-2498
orman	-2499
▁themselves	-2500
▁release	-2501
aker	-2502
▁returned	-2503
▁attorney	-2504
).	-2505
▁pri	-2506
▁avail	-2507
▁Arsenal	-2508
▁King	-2509
owd	-2510
▁research	-2511
▁images	-2512
▁Africa	-2513
▁fail	-2514
irt	-2515
▁self	-2516
▁workers	-2517
▁weap	-2518
▁particular	-2519
▁Democr	-2520
ese	-2521
ibility	-2522
ken	-2523
▁message	-2524
hire	-2525
▁boss	-2526
ises	-2527
▁Now	-2528
▁San	-2529
▁circ	-2530
▁helped	-2531
mon	-2532
▁foc	-2533
▁experience	-2534
ental	-2535
▁Mal	-2536
iff	-2537
▁caught	-2538
▁Mur	-2539
▁School	-2540
ease	-2541
▁everything	-2542
▁Fer	-2543
▁creat	-2544
ara	-2545
▁vol	-2546
▁cross	-2547
▁My	-2548
▁patients	-2549
▁Ben	-2550
▁based	-2551
▁Florida	-2552
▁[	-2553
▁neg	-2554
sw	-2555
▁Australian	-2556
▁BBC	-2557
▁div	-2558
▁bank	-2559
▁What	-2560
▁image	-2561
▁personal	-2562
5,	-2563
▁gone	-2564
na	-2565
▁conn	-2566
oard	-2567
▁expect	-2568
▁understand	-2569
ze	-2570
atives	-2571
▁meeting	-2572
▁space	-2573
▁Lou	-2574
▁Smith	-2575
▁Iran	-2576
▁rac	-2577
▁coach	-2578
▁jail	-2579
▁Bro	-2580
▁worth	-2581
ager	-2582
▁perform	-2583
▁hon	-2584
▁sister	-2585
iron	-2586
▁wasn	-2587
▁High	-2588
▁drugs	-2589
▁surger	-2590
ently	-2591
▁chang	-2592
verage	-2593
▁percent	-2594
30	-2595
iber	-2596
uit	-2597
imate	-2598
▁available	-2599
▁victory	-2600
▁witness	-2601
▁idea	-2602
che	-2603
▁suppor	-2604
rup	-2605
▁ste	-2606
20	-2607
chers	-2608
▁services	-2609
apan	-2610
iod	-2611
iant	-2612
▁goals	-2613
▁billion	-2614
▁page	-2615
▁reach	-2616
ivid	-2617
▁clos	-2618
▁wat	-2619
She	-2620
▁situation	-2621
▁pract	-2622
▁looks	-2623
▁rather	-2624
50	-2625
▁assault	-2626
riage	-2627
ushed	-2628
▁determ	-2629
amb	-2630
▁door	-2631
▁amb	-2632
istrict	-2633
▁More	-2634
▁areas	-2635
▁rob	-2636
▁bill	-2637
▁sentence	-2638
▁resc	-2639
gn	-2640
▁born	-2641
▁wearing	-2642
itional	-2643
▁loss	-2644
▁pictures	-2645
▁ten	-2646
▁abs	-2647
form	-2648
▁buy	-2649
▁box	-2650
▁position	-2651
engers	-2652
▁present	-2653
▁capital	-2654
▁hotel	-2655
▁complain	-2656
de	-2657
▁Royal	-2658
▁197	-2659
▁Japan	-2660
ola	-2661
owers	-2662
▁doctors	-2663
urb	-2664
▁Day	-2665
hood	-2666
▁mat	-2667
▁actually	-2668
▁sat	-2669
▁kept	-2670
▁discuss	-2671
▁International	-2672
▁emb	-2673
uct	-2674
▁centre	-2675
lymp	-2676
▁z	-2677
▁wed	-2678
You	-2679
▁cell	-2680
▁MP	-2681
▁longer	-2682
▁van	-2683
▁created	-2684
▁deep	-2685
▁cannot	-2686
arent	-2687
▁Tex	-2688
▁street	-2689
▁dev	-2690
IS	-2691
▁draw	-2692
▁mag	-2693
▁music	-2694
▁indust	-2695
▁teacher	-2696
▁alleg	-2697
▁needs	-2698
▁Gover	-2699
▁English	-2700
ogn	-2701
▁owner	-2702
▁reason	-2703
▁leading	-2704
▁Olymp	-2705
▁22	-2706
anged	-2707
▁Te	-2708
▁Pak	-2709
▁lab	-2710
ergy	-2711
▁stra	-2712
▁cal	-2713
ny	-2714
rey	-2715
▁trip	-2716
▁fat	-2717
key	-2718
▁ens	-2719
▁admin	-2720
urt	-2721
4.	-2722
▁scored	-2723
▁Syria	-2724
oving	-2725
▁behav	-2726
▁phys	-2727
▁calls	-2728
▁everyone	-2729
undreds	-2730
▁matter	-2731
pm	-2732
▁£	-2733
▁camera	-2734
ival	-2735
9.	-2736
▁criminal	-2737
▁carried	-2738
ert	-2739
▁surpr	-2740
▁vehicle	-2741
▁provide	-2742
▁period	-2743
▁begin	-2744
▁policy	-2745
▁Prime	-2746
▁single	-2747
▁letter	-2748
▁const	-2749
co	-2750
▁dont	-2751
▁disp	-2752
▁Scot	-2753
alled	-2754
▁Coun	-2755
▁surgery	-2756
▁bomb	-2757
▁separ	-2758
inese	-2759
▁groups	-2760
mar	-2761
oura	-2762
▁north	-2763
phy	-2764
▁Offic	-2765
▁issues	-2766
▁Vict	-2767
▁launched	-2768
▁photos	-2769
▁Russia	-2770
ris	-2771
If	-2772
▁whole	-2773
▁assist	-2774
▁speak	-2775
▁Scott	-2776
▁feet	-2777
▁1,	-2778
▁allow	-2779
▁Cameron	-2780
▁protect	-2781
▁above	-2782
▁seek	-2783
roy	-2784
▁agency	-2785
▁Sim	-2786
acked	-2787
▁south	-2788
▁opportun	-2789
▁tru	-2790
▁takes	-2791
▁dom	-2792
▁surve	-2793
▁link	-2794
▁included	-2795
▁users	-2796
oint	-2797
▁Its	-2798
acter	-2799
▁anti	-2800
▁firm	-2801
▁Pakistan	-2802
▁norm	-2803
▁displ	-2804
icide	-2805
▁previously	-2806
▁dress	-2807
▁Martin	-2808
▁Germany	-2809
▁key	-2810
▁Texas	-2811
oming	-2812
▁Madrid	-2813
lands	-2814
▁convicted	-2815
▁pressure	-2816
▁penal	-2817
▁educ	-2818
▁average	-2819
▁bas	-2820
▁previous	-2821
▁extra	-2822
▁individ	-2823
▁warned	-2824
epend	-2825
▁Rod	-2826
▁refused	-2827
▁believes	-2828
▁mob	-2829
Wh	-2830
▁Street	-2831
▁profess	-2832
▁brain	-2833
In	-2834
iled	-2835
▁title	-2836
ma	-2837
▁Black	-2838
▁senior	-2839
body	-2840
action	-2841
▁storm	-2842
▁continued	-2843
▁Russian	-2844
tee	-2845
ify	-2846
▁Williams	-2847
▁cand	-2848
▁Gen	-2849
▁homes	-2850
▁model	-2851
ift	-2852
▁disease	-2853
rovers	-2854
▁Cong	-2855
▁data	-2856
oph	-2857
▁hair	-2858
▁glob	-2859
▁60	-2860
▁Franc	-2861
▁performan	-2862
▁beaut	-2863
▁however	-2864
cement	-2865
▁mult	-2866
▁demand	-2867
vision	-2868
▁financ	-2869
▁female	-2870
esp	-2871
▁region	-2872
▁bag	-2873
▁crew	-2874
▁contributed	-2875
▁Chinese	-2876
eat	-2877
▁comb	-2878
▁pred	-2879
ude	-2880
ees	-2881
▁Real	-2882
▁Not	-2883
▁total	-2884
▁piec	-2885
istration	-2886
▁immediately	-2887
▁Port	-2888
urning	-2889
▁infl	-2890
▁Op	-2891
▁field	-2892
▁grow	-2893
▁crowd	-2894
ada	-2895
▁weight	-2896
▁wal	-2897
▁stage	-2898
▁scient	-2899
▁contract	-2900
berg	-2901
TV	-2902
▁denied	-2903
onse	-2904
▁offer	-2905
yan	-2906
oul	-2907
▁compan	-2908
shire	-2909
▁speed	-2910
▁var	-2911
▁Bel	-2912
▁quite	-2913
▁Val	-2914
▁striker	-2915
▁quickly	-2916
vert	-2917
▁Sir	-2918
▁Bay	-2919
▁chair	-2920
enger	-2921
▁instead	-2922
▁contact	-2923
oud	-2924
▁Secretary	-2925
▁Per	-2926
ID	-2927
▁IS	-2928
▁Ken	-2929
▁holiday	-2930
▁pregn	-2931
▁safe	-2932
▁hear	-2933
▁direct	-2934
▁Uk	-2935
▁To	-2936
overy	-2937
inger	-2938
aves	-2939
▁hour	-2940
▁sun	-2941
▁vill	-2942
▁journal	-2943
▁works	-2944
▁Americans	-2945
gal	-2946
emy	-2947
▁joined	-2948
▁sal	-2949
▁23	-2950
▁although	-2951
▁quar	-2952
ificant	-2953
▁biggest	-2954
▁bid	-2955
▁damage	-2956
▁refer	-2957
▁tweet	-2958
ugh	-2959
pro	-2960
ander	-2961
oper	-2962
hest	-2963
▁eye	-2964
night	-2965
▁fighting	-2966
▁Clin	-2967
▁price	-2968
▁non	-2969
▁passengers	-2970
▁har	-2971
▁states	-2972
het	-2973
▁battle	-2974
itor	-2975
▁card	-2976
▁lived	-2977
▁immigr	-2978
▁reportedly	-2979
▁regular	-2980
lect	-2981
▁port	-2982
olf	-2983
▁Je	-2984
ider	-2985
▁Despite	-2986
irst	-2987
▁giving	-2988
vent	-2989
▁minister	-2990
▁residents	-2991
▁potential	-2992
▁operation	-2993
inks	-2994
▁foreign	-2995
▁Prince	-2996
5.	-2997
▁pul	-2998
▁represent	-2999
▁answ	-3000
▁inqu	-3001
▁occur	-3002
▁cars	-3003
▁iP	-3004
▁2008	-3005
orthern	-3006
▁marriage	-3007
▁Richard	-3008
▁entire	-3009
▁cat	-3010
uk	-3011
earchers	-3012
ode	-3013
▁famous	-3014
▁raised	-3015
▁towards	-3016
▁photograph	-3017
imb	-3018
▁cred	-3019
▁jump	-3020
▁reb	-3021
ament	-3022
▁Muslim	-3023
▁customers	-3024
▁Labour	-3025
▁Council	-3026
▁details	-3027
▁conditions	-3028
▁pet	-3029
▁table	-3030
gu	-3031
▁rock	-3032
▁ille	-3033
▁comput	-3034
▁response	-3035
▁26	-3036
▁share	-3037
▁sleep	-3038
On	-3039
▁Former	-3040
▁technology	-3041
▁squad	-3042
▁ended	-3043
▁sil	-3044
▁doub	-3045
▁executive	-3046
▁review	-3047
▁Los	-3048
▁project	-3049
▁pil	-3050
▁Tur	-3051
▁built	-3052
▁trou	-3053
estern	-3054
▁attention	-3055
omas	-3056
ization	-3057
▁herself	-3058
ique	-3059
ica	-3060
▁mist	-3061
ply	-3062
▁Part	-3063
▁source	-3064
▁winning	-3065
▁196	-3066
▁followed	-3067
▁shown	-3068
▁offered	-3069
▁Office	-3070
otten	-3071
▁vote	-3072
▁mind	-3073
▁Do	-3074
▁signed	-3075
▁allegations	-3076
▁Health	-3077
▁hous	-3078
▁stab	-3079
▁stopped	-3080
▁mis	-3081
▁spend	-3082
▁$2	-3083
▁faces	-3084
riff	-3085
ires	-3086
▁common	-3087
ashion	-3088
▁create	-3089
▁term	-3090
▁restaur	-3091
viron	-3092
▁address	-3093
▁Ke	-3094
▁partner	-3095
▁newsp	-3096
▁1.	-3097
▁controvers	-3098
▁emergency	-3099
▁conference	-3100
ado	-3101
▁passed	-3102
:.	-3103
ule	-3104
▁African	-3105
▁traff	-3106
▁range	-3107
based	-3108
eated	-3109
illed	-3110
astic	-3111
▁treated	-3112
▁ur	-3113
▁Rom	-3114
▁cult	-3115
▁spoke	-3116
▁Another	-3117
▁Chris	-3118
▁cru	-3119
▁apparent	-3120
▁trib	-3121
▁recogn	-3122
iger	-3123
▁broke	-3124
But	-3125
orry	-3126
▁poll	-3127
erc	-3128
ogle	-3129
sex	-3130
▁Cle	-3131
▁gold	-3132
▁Def	-3133
▁kids	-3134
▁Spe	-3135
▁Apple	-3136
▁election	-3137
iction	-3138
7.	-3139
▁Mel	-3140
▁Author	-3141
▁general	-3142
▁Government	-3143
adium	-3144
▁Scotland	-3145
▁cit	-3146
ams	-3147
ohol	-3148
▁floor	-3149
▁council	-3150
▁opening	-3151
▁shock	-3152
▁appears	-3153
▁aged	-3154
▁lawyer	-3155
ender	-3156
asons	-3157
▁Afghanistan	-3158
▁results	-3159
▁Daily	-3160
▁aftern	-3161
▁ordered	-3162
▁significant	-3163
▁Louis	-3164
cohol	-3165
▁Peter	-3166
▁rare	-3167
▁suspect	-3168
iated	-3169
ini	-3170
orks	-3171
oms	-3172
▁check	-3173
▁broad	-3174
▁India	-3175
▁impact	-3176
▁published	-3177
aud	-3178
▁clean	-3179
rab	-3180
▁animals	-3181
▁attr	-3182
▁Span	-3183
▁Spain	-3184
sy	-3185
▁Cap	-3186
unk	-3187
han	-3188
arr	-3189
▁events	-3190
▁captain	-3191
▁afternoon	-3192
▁cash	-3193
▁rout	-3194
▁poor	-3195
pher	-3196
mark	-3197
▁By	-3198
▁words	-3199
▁bod	-3200
bor	-3201
ancy	-3202
down	-3203
▁wedding	-3204
▁fra	-3205
raw	-3206
▁jailed	-3207
▁Johnson	-3208
▁opened	-3209
▁agreed	-3210
▁Wales	-3211
▁kick	-3212
▁appeal	-3213
▁nearby	-3214
rol	-3215
▁sentenced	-3216
▁increase	-3217
▁stre	-3218
ural	-3219
HS	-3220
ension	-3221
▁companies	-3222
▁bul	-3223
▁Inst	-3224
▁either	-3225
▁dangerous	-3226
▁finally	-3227
▁Angeles	-3228
ho	-3229
airs	-3230
▁pret	-3231
ceed	-3232
▁score	-3233
craft	-3234
▁Mic	-3235
▁attend	-3236
ca	-3237
▁hundreds	-3238
dney	-3239
▁identified	-3240
▁Google	-3241
500	-3242
ils	-3243
iate	-3244
▁animal	-3245
▁deliver	-3246
ecess	-3247
▁esp	-3248
▁Che	-3249
▁surf	-3250
▁bought	-3251
come	-3252
▁happen	-3253
▁champ	-3254
ishing	-3255
▁unable	-3256
▁boys	-3257
elling	-3258
▁showing	-3259
ample	-3260
set	-3261
vironment	-3262
▁goes	-3263
illa	-3264
▁Clinton	-3265
▁vers	-3266
gent	-3267
▁Sydney	-3268
ya	-3269
▁launch	-3270
▁couldn	-3271
▁28	-3272
▁enter	-3273
▁Bal	-3274
▁pan	-3275
onstr	-3276
▁consum	-3277
▁prevent	-3278
inated	-3279
▁alone	-3280
▁financial	-3281
▁footage	-3282
▁costs	-3283
▁bott	-3284
ecially	-3285
▁Jones	-3286
nder	-3287
▁Qu	-3288
▁issued	-3289
▁jury	-3290
▁Congress	-3291
▁figures	-3292
aked	-3293
▁questions	-3294
▁surround	-3295
▁aim	-3296
▁Van	-3297
▁mill	-3298
▁mater	-3299
▁weather	-3300
▁encoura	-3301
▁twice	-3302
▁Cam	-3303
▁gas	-3304
▁attempt	-3305
▁parts	-3306
▁Korea	-3307
▁drive	-3308
▁Mexico	-3309
istic	-3310
▁Law	-3311
fort	-3312
ibly	-3313
▁peace	-3314
ground	-3315
▁oppos	-3316
▁Kim	-3317
▁probably	-3318
▁estim	-3319
rupt	-3320
▁evening	-3321
▁suffering	-3322
icket	-3323
▁Carol	-3324
▁amount	-3325
▁Center	-3326
▁wall	-3327
▁challenge	-3328
▁touch	-3329
▁unf	-3330
▁changed	-3331
▁ver	-3332
▁complet	-3333
▁sens	-3334
▁brand	-3335
▁charity	-3336
▁Sal	-3337
▁Jackson	-3338
▁coast	-3339
▁aud	-3340
while	-3341
▁ang	-3342
▁spending	-3343
▁network	-3344
rian	-3345
▁Crown	-3346
ellig	-3347
▁attacked	-3348
uing	-3349
▁troops	-3350
▁indic	-3351
▁jud	-3352
▁seems	-3353
-2	-3354
▁consider	-3355
▁diagn	-3356
▁onto	-3357
▁growing	-3358
▁girlfriend	-3359
SA	-3360
▁engine	-3361
ipped	-3362
▁emerged	-3363
▁schools	-3364
chie	-3365
▁ship	-3366
▁fle	-3367
▁considered	-3368
▁focus	-3369
▁rev	-3370
▁industry	-3371
ials	-3372
▁Wood	-3373
▁managed	-3374
ari	-3375
▁size	-3376
vest	-3377
▁candid	-3378
▁Hill	-3379
ares	-3380
▁else	-3381
ux	-3382
▁complete	-3383
gic	-3384
▁Tod	-3385
pting	-3386
▁calling	-3387
▁performance	-3388
bre	-3389
▁Matt	-3390
▁pulled	-3391
▁warning	-3392
▁border	-3393
rel	-3394
men	-3395
▁penalty	-3396
▁Robert	-3397
rif	-3398
▁snow	-3399
▁energy	-3400
iles	-3401
▁fast	-3402
▁remember	-3403
▁removed	-3404
▁request	-3405
celona	-3406
▁doctor	-3407
▁alcohol	-3408
▁simply	-3409
▁base	-3410
aed	-3411
▁obs	-3412
ading	-3413
▁vir	-3414
▁Judge	-3415
1.	-3416
▁award	-3417
▁Step	-3418
▁exam	-3419
▁suit	-3420
▁Assoc	-3421
▁cris	-3422
▁eyes	-3423
▁Att	-3424
▁oil	-3425
▁eventually	-3426
▁trust	-3427
▁Other	-3428
▁airport	-3429
▁arm	-3430
▁especially	-3431
▁fourth	-3432
▁designed	-3433
▁ready	-3434
atory	-3435
▁Italy	-3436
▁27	-3437
lant	-3438
▁fit	-3439
▁spread	-3440
▁Fore	-3441
▁avoid	-3442
ctions	-3443
▁Thomas	-3444
▁save	-3445
▁Barcelona	-3446
duced	-3447
▁economic	-3448
ears	-3449
▁Mary	-3450
▁transfer	-3451
▁pack	-3452
▁effort	-3453
▁soldiers	-3454
▁emot	-3455
rief	-3456
When	-3457
▁din	-3458
isters	-3459
▁wild	-3460
▁Andrew	-3461
▁Green	-3462
▁display	-3463
▁send	-3464
▁apolog	-3465
▁moving	-3466
▁Lib	-3467
▁Nor	-3468
▁citiz	-3469
▁Jos	-3470
▁unl	-3471
oz	-3472
▁Ev	-3473
▁Ital	-3474
oes	-3475
▁concerns	-3476
mit	-3477
ielder	-3478
▁Times	-3479
▁Sur	-3480
▁rules	-3481
ki	-3482
▁FA	-3483
▁largest	-3484
elled	-3485
▁cy	-3486
icks	-3487
ersey	-3488
▁fre	-3489
▁changes	-3490
▁Gar	-3491
▁temper	-3492
▁served	-3493
ighters	-3494
▁independ	-3495
▁demonstr	-3496
inary	-3497
hold	-3498
▁intro	-3499
▁Paris	-3500
▁fellow	-3501
▁middle	-3502
▁Queen	-3503
▁minute	-3504
▁item	-3505
▁television	-3506
▁These	-3507
well	-3508
▁adding	-3509
▁Det	-3510
▁struck	-3511
aches	-3512
ability	-3513
▁Republican	-3514
▁skin	-3515
▁During	-3516
▁secret	-3517
ube	-3518
▁fired	-3519
▁natur	-3520
▁perfect	-3521
▁speech	-3522
fielder	-3523
lor	-3524
ram	-3525
▁ice	-3526
outhern	-3527
▁opportunity	-3528
anda	-3529
▁Victor	-3530
▁date	-3531
▁global	-3532
▁lack	-3533
▁newspaper	-3534
▁Indian	-3535
▁Bill	-3536
▁dism	-3537
istry	-3538
6.	-3539
▁sched	-3540
▁experts	-3541
olution	-3542
oned	-3543
▁Ros	-3544
▁Far	-3545
ounts	-3546
▁conc	-3547
woman	-3548
▁explos	-3549
▁Tom	-3550
▁Lee	-3551
▁improve	-3552
▁carrying	-3553
▁weapons	-3554
00,000	-3555
▁aircraft	-3556
▁efforts	-3557
▁motor	-3558
iling	-3559
liam	-3560
▁Mill	-3561
▁Sand	-3562
▁Many	-3563
▁NHS	-3564
▁acce	-3565
▁fine	-3566
▁Daniel	-3567
▁ep	-3568
▁hopes	-3569
▁vo	-3570
0.	-3571
▁straight	-3572
▁sport	-3573
roud	-3574
ago	-3575
My	-3576
▁Ash	-3577
▁wound	-3578
lear	-3579
▁dogs	-3580
▁People	-3581
▁apartment	-3582
▁sym	-3583
light	-3584
▁flood	-3585
add	-3586
▁meant	-3587
▁riv	-3588
▁Camp	-3589
▁pers	-3590
▁higher	-3591
▁Super	-3592
▁dropped	-3593
▁Hall	-3594
▁telling	-3595
▁ren	-3596
▁character	-3597
iny	-3598
arden	-3599
▁competition	-3600
▁La	-3601
liament	-3602
▁bra	-3603
▁&	-3604
mates	-3605
▁holding	-3606
▁po	-3607
IDEO	-3608
▁reached	-3609
month	-3610
ampton	-3611
▁Vir	-3612
akers	-3613
▁messages	-3614
▁VIDEO	-3615
▁completely	-3616
▁responsible	-3617
ites	-3618
▁documents	-3619
▁gang	-3620
▁deaths	-3621
rick	-3622
▁achie	-3623
▁owners	-3624
▁asking	-3625
igg	-3626
▁screen	-3627
cy	-3628
ucky	-3629
▁economy	-3630
▁loved	-3631
▁placed	-3632
▁mobile	-3633
▁custody	-3634
▁terms	-3635
▁ful	-3636
▁Don	-3637
ruction	-3638
▁experi	-3639
▁broken	-3640
▁quarter	-3641
ropri	-3642
iful	-3643
▁rate	-3644
▁Islamic	-3645
▁sale	-3646
▁bodies	-3647
▁raise	-3648
▁ensure	-3649
▁walking	-3650
jected	-3651
aine	-3652
▁hero	-3653
▁central	-3654
▁2009	-3655
▁Mer	-3656
▁closed	-3657
▁Inter	-3658
▁pur	-3659
▁Charl	-3660
▁teams	-3661
▁levels	-3662
BI	-3663
▁seeing	-3664
bour	-3665
▁church	-3666
▁includes	-3667
▁Mag	-3668
erve	-3669
▁rise	-3670
▁written	-3671
▁relig	-3672
▁suicide	-3673
▁filed	-3674
▁Justice	-3675
▁chem	-3676
▁defeat	-3677
▁heavy	-3678
▁favour	-3679
going	-3680
▁effect	-3681
▁fan	-3682
▁midfielder	-3683
▁90	-3684
▁Lord	-3685
▁tourn	-3686
▁hy	-3687
▁lose	-3688
▁captured	-3689
▁particularly	-3690
▁protest	-3691
▁eat	-3692
▁waiting	-3693
gree	-3694
▁champion	-3695
gypt	-3696
▁crisis	-3697
▁wait	-3698
▁paper	-3699
▁example	-3700
asts	-3701
▁throughout	-3702
ilities	-3703
bit	-3704
▁repeated	-3705
iple	-3706
▁exact	-3707
3.	-3708
▁Army	-3709
▁fashion	-3710
▁actions	-3711
▁Old	-3712
▁block	-3713
▁sea	-3714
▁streets	-3715
▁didnt	-3716
cial	-3717
▁movie	-3718
FA	-3719
▁fair	-3720
▁Argent	-3721
▁Tal	-3722
sych	-3723
▁Both	-3724
▁ISIS	-3725
▁assoc	-3726
▁gets	-3727
▁concerned	-3728
▁airl	-3729
▁increasing	-3730
▁Italian	-3731
▁wond	-3732
▁male	-3733
▁accept	-3734
▁Soc	-3735
▁incred	-3736
▁swim	-3737
gen	-3738
▁talking	-3739
▁Egypt	-3740
▁claiming	-3741
▁Eb	-3742
▁Of	-3743
▁center	-3744
▁Harry	-3745
nor	-3746
▁Earth	-3747
▁appearance	-3748
▁reporters	-3749
▁doz	-3750
azine	-3751
▁winner	-3752
▁jobs	-3753
▁Service	-3754
▁suspended	-3755
isl	-3756
▁isn	-3757
omen	-3758
za	-3759
▁highest	-3760
ression	-3761
▁figure	-3762
▁Jon	-3763
?'	-3764
aging	-3765
keep	-3766
▁planned	-3767
▁education	-3768
born	-3769
ildren	-3770
▁spotted	-3771
▁Ga	-3772
▁rape	-3773
▁double	-3774
▁illegal	-3775
▁Great	-3776
inson	-3777
▁Spanish	-3778
▁pull	-3779
▁mission	-3780
ustr	-3781
aped	-3782
▁league	-3783
▁alongside	-3784
▁stars	-3785
elly	-3786
▁ruled	-3787
▁Cons	-3788
▁Under	-3789
elligence	-3790
▁kit	-3791
▁contain	-3792
▁typ	-3793
5,000	-3794
uclear	-3795
hib	-3796
▁Holl	-3797
▁rain	-3798
▁planning	-3799
ero	-3800
▁numbers	-3801
▁sense	-3802
▁mach	-3803
▁suggested	-3804
▁blue	-3805
▁true	-3806
▁Sun	-3807
▁inn	-3808
▁Lew	-3809
▁prior	-3810
▁normal	-3811
▁pleaded	-3812
ties	-3813
▁millions	-3814
▁Post	-3815
rim	-3816
▁shared	-3817
▁cerem	-3818
▁Sn	-3819
clus	-3820
▁Arab	-3821
▁Fam	-3822
ector	-3823
▁dream	-3824
▁Act	-3825
▁supporters	-3826
uled	-3827
apped	-3828
▁opt	-3829
▁roll	-3830
dd	-3831
win	-3832
▁enfor	-3833
▁successful	-3834
▁positive	-3835
icles	-3836
▁Mo	-3837
▁administration	-3838
azing	-3839
▁aid	-3840
▁justice	-3841
rap	-3842
▁older	-3843
▁Hum	-3844
▁2014	-3845
ements	-3846
▁original	-3847
▁helping	-3848
▁breat	-3849
▁First	-3850
▁computer	-3851
▁vac	-3852
▁Sar	-3853
AT	-3854
▁cop	-3855
▁benefits	-3856
ih	-3857
▁Ronald	-3858
stitute	-3859
▁Atlant	-3860
▁doll	-3861
▁feeling	-3862
arks	-3863
▁teenager	-3864
▁records	-3865
▁sales	-3866
▁causing	-3867
▁features	-3868
▁environment	-3869
▁God	-3870
eds	-3871
▁massive	-3872
ez	-3873
▁fix	-3874
▁population	-3875
▁champions	-3876
▁estab	-3877
▁products	-3878
iced	-3879
▁Dar	-3880
▁sports	-3881
▁document	-3882
EW	-3883
▁FBI	-3884
▁Den	-3885
▁device	-3886
▁wel	-3887
▁worst	-3888
▁itself	-3889
▁department	-3890
▁compared	-3891
castle	-3892
▁restaurant	-3893
▁agre	-3894
▁Jim	-3895
▁Met	-3896
angu	-3897
▁Good	-3898
▁opin	-3899
▁Union	-3900
▁occas	-3901
van	-3902
▁shut	-3903
▁2012.	-3904
▁Virgin	-3905
▁70	-3906
estic	-3907
ka	-3908
▁decades	-3909
▁Bur	-3910
▁communic	-3911
ological	-3912
▁Frank	-3913
▁Net	-3914
▁dark	-3915
▁approach	-3916
asc	-3917
▁Bre	-3918
▁Ol	-3919
▁occurred	-3920
▁wid	-3921
sequ	-3922
▁Prof	-3923
▁veter	-3924
wide	-3925
▁General	-3926
▁bal	-3927
unch	-3928
▁island	-3929
▁receive	-3930
▁behavi	-3931
udget	-3932
▁unc	-3933
▁starting	-3934
▁lay	-3935
▁investigators	-3936
▁continues	-3937
▁green	-3938
▁scientists	-3939
iest	-3940
▁die	-3941
▁Sant	-3942
▁Rec	-3943
ville	-3944
▁cold	-3945
▁window	-3946
▁Chief	-3947
hab	-3948
bl	-3949
2.	-3950
jects	-3951
▁Commission	-3952
▁reveal	-3953
▁Newcastle	-3954
▁neighbor	-3955
▁sem	-3956
cks	-3957
▁spl	-3958
▁linked	-3959
▁becoming	-3960
▁regard	-3961
andal	-3962
udd	-3963
▁Three	-3964
▁Senate	-3965
▁Open	-3966
▁smart	-3967
▁grad	-3968
▁Watch	-3969
▁talks	-3970
▁devast	-3971
▁spir	-3972
▁losing	-3973
▁watching	-3974
pping	-3975
bridge	-3976
▁easy	-3977
▁investigating	-3978
▁lower	-3979
▁suspic	-3980
▁Security	-3981
▁defense	-3982
▁traffic	-3983
▁mount	-3984
▁adop	-3985
▁walked	-3986
▁influ	-3987
▁minor	-3988
▁aware	-3989
▁majority	-3990
▁Del	-3991
iance	-3992
▁histor	-3993
▁Bush	-3994
▁armed	-3995
igan	-3996
▁Although	-3997
rie	-3998
▁beach	-3999
▁internet	-4000
▁banned	-4001
▁facing	-4002
▁committed	-4003
▁development	-4004
▁attempted	-4005
▁Ever	-4006
fl	-4007
▁Gold	-4008
inho	-4009
▁Jo	-4010
▁pretty	-4011
can	-4012
▁whom	-4013
▁Jul	-4014
▁insisted	-4015
▁affected	-4016
eed	-4017
▁stun	-4018
olut	-4019
▁strike	-4020
resh	-4021
▁handed	-4022
▁bird	-4023
▁names	-4024
utch	-4025
anging	-4026
▁song	-4027
▁expressed	-4028
▁2.	-4029
▁Mos	-4030
▁covered	-4031
▁80	-4032
▁nuclear	-4033
▁researchers	-4034
mail	-4035
▁Grand	-4036
▁und	-4037
▁pregnant	-4038
▁reasons	-4039
▁Wat	-4040
▁spark	-4041
▁Mean	-4042
▁29	-4043
hew	-4044
▁tournament	-4045
ador	-4046
eless	-4047
using	-4048
▁natural	-4049
▁Com	-4050
▁Tay	-4051
anks	-4052
▁village	-4053
▁freed	-4054
▁counts	-4055
imum	-4056
As	-4057
vis	-4058
eder	-4059
pir	-4060
ym	-4061
NA	-4062
▁explained	-4063
▁signs	-4064
stitution	-4065
▁items	-4066
▁Authorities	-4067
▁flag	-4068
arian	-4069
▁particip	-4070
▁maintain	-4071
▁boat	-4072
▁myself	-4073
▁follow	-4074
▁Palace	-4075
pts	-4076
▁collection	-4077
▁Since	-4078
▁Rad	-4079
▁putting	-4080
▁professional	-4081
▁Rober	-4082
▁runs	-4083
▁Ve	-4084
11	-4085
kins	-4086
▁counter	-4087
▁bail	-4088
itt	-4089
useum	-4090
▁rescue	-4091
uf	-4092
▁Som	-4093
▁lic	-4094
nel	-4095
▁birthday	-4096
inally	-4097
upp	-4098
mond	-4099
▁uns	-4100
▁Ebola	-4101
▁Georg	-4102
▁Barack	-4103
▁psych	-4104
▁Moh	-4105
rage	-4106
▁Even	-4107
▁Colle	-4108
▁spokeswoman	-4109
chen	-4110
▁dig	-4111
▁seat	-4112
▁suspected	-4113
▁gay	-4114
▁Kar	-4115
reng	-4116
▁Party	-4117
▁attended	-4118
rying	-4119
▁apparently	-4120
▁Meanwhile	-4121
urance	-4122
▁Cont	-4123
▁estimated	-4124
inals	-4125
▁survey	-4126
▁beg	-4127
▁magazine	-4128
▁Speaking	-4129
▁glass	-4130
cious	-4131
▁Middle	-4132
Online	-4133
▁Win	-4134
▁provided	-4135
▁giant	-4136
▁NEW	-4137
▁chairman	-4138
▁patient	-4139
▁Today	-4140
▁Tim	-4141
▁Cost	-4142
annel	-4143
▁medic	-4144
▁Murray	-4145
▁drop	-4146
▁employees	-4147
▁Christian	-4148
▁Star	-4149
▁River	-4150
ovic	-4151
▁Prosecut	-4152
ae	-4153
▁places	-4154
▁Gre	-4155
val	-4156
▁advert	-4157
▁fly	-4158
▁initially	-4159
▁boyfriend	-4160
▁Nick	-4161
▁behaviour	-4162
▁loan	-4163
oking	-4164
duce	-4165
▁below	-4166
mate	-4167
▁Steve	-4168
▁Charles	-4169
▁Bir	-4170
▁progress	-4171
house	-4172
oston	-4173
▁Mass	-4174
▁promot	-4175
▁defender	-4176
▁Wal	-4177
▁feed	-4178
▁ring	-4179
▁Olympic	-4180
▁Bob	-4181
▁reform	-4182
▁Ari	-4183
▁proud	-4184
▁beautiful	-4185
onn	-4186
▁piece	-4187
▁fraud	-4188
ait	-4189
▁Ir	-4190
▁version	-4191
▁row	-4192
▁arch	-4193
▁sick	-4194
▁Invest	-4195
angers	-4196
board	-4197
▁Hel	-4198
haps	-4199
▁bath	-4200
▁band	-4201
▁Ty	-4202
esters	-4203
ounger	-4204
arez	-4205
▁alive	-4206
▁presidential	-4207
aret	-4208
▁hoping	-4209
▁respect	-4210
▁sound	-4211
▁Ryan	-4212
▁visited	-4213
▁Group	-4214
▁crimes	-4215
▁Their	-4216
ula	-4217
▁Sil	-4218
▁Holly	-4219
like	-4220
▁missed	-4221
▁Hen	-4222
ha	-4223
▁conduct	-4224
▁destroy	-4225
