<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀ	-2.71548
‚ĖĀ.	-3.20943
‚ĖĀthe	-3.37024
,	-3.48057
s	-3.558
‚ĖĀto	-3.95833
‚ĖĀa	-4.04839
‚ĖĀ'	-4.05505
‚ĖĀof	-4.16558
‚ĖĀand	-4.1969
‚ĖĀin	-4.20813
ed	-4.36082
-	-4.49634
‚ĖĀwas	-4.96186
‚ĖĀfor	-4.99475
‚ĖĀon	-5.03011
ing	-5.03121
‚ĖĀThe	-5.08491
‚ĖĀis	-5.15614
ly	-5.1851
‚ĖĀ"	-5.19066
‚ĖĀs	-5.21992
‚ĖĀthat	-5.24213
‚ĖĀwith	-5.29323
‚ĖĀhis	-5.44274
‚ĖĀat	-5.45219
‚ĖĀbe	-5.51694
‚ĖĀhe	-5.52192
d	-5.52325
y	-5.52508
:	-5.52964
‚ĖĀit	-5.6364
‚ĖĀhas	-5.65369
‚ĖĀfrom	-5.68551
‚ĖĀhave	-5.70957
‚ĖĀI	-5.71447
‚ĖĀby	-5.73735
‚ĖĀas	-5.78186
‚ĖĀsaid	-5.79372
‚ĖĀher	-5.89404
‚ĖĀare	-5.91076
‚ĖĀafter	-6.02244
‚ĖĀan	-6.02736
‚ĖĀwho	-6.06229
‚ĖĀhad	-6.07968
‚ĖĀnot	-6.08026
‚ĖĀbeen	-6.08419
‚ĖĀwere	-6.10964
e	-6.11447
‚ĖĀtheir	-6.18198
‚ĖĀwill	-6.19686
‚ĖĀbut	-6.2042
‚ĖĀyear	-6.22963
‚ĖĀA	-6.23236
‚ĖĀthis	-6.2892
‚ĖĀshe	-6.30021
‚ĖĀthey	-6.31186
‚ĖĀup	-6.41964
‚ĖĀHe	-6.44859
‚ĖĀone	-6.46252
‚ĖĀout	-6.48816
‚ĖĀwhich	-6.50295
‚ĖĀwhen	-6.5585
er	-6.58344
(	-6.59369
‚ĖĀIt	-6.60551
‚ĖĀt	-6.66373
‚ĖĀtwo	-6.67052
‚ĖĀmore	-6.69974
‚ĖĀwe	-6.74656
‚ĖĀabout	-6.75142
‚ĖĀtime	-6.77272
‚ĖĀor	-6.78641
‚ĖĀhim	-6.78648
‚ĖĀover	-6.80881
‚ĖĀS	-6.81881
‚ĖĀpeople	-6.82801
‚ĖĀcan	-6.8293
‚ĖĀwould	-6.83069
‚ĖĀinto	-6.83528
‚ĖĀlike	-6.86951
‚ĖĀyou	-6.90118
‚ĖĀthan	-6.92343
‚ĖĀall	-6.97619
‚ĖĀ1	-6.98279
t	-7.00854
‚ĖĀcould	-7.04324
‚ĖĀyears	-7.05077
‚ĖĀlast	-7.06215
‚ĖĀpolice	-7.06722
‚ĖĀbefore	-7.06969
‚ĖĀdown	-7.07199
‚ĖĀalso	-7.08471
‚ĖĀBut	-7.08694
‚ĖĀso	-7.09357
‚ĖĀthem	-7.09468
‚ĖĀhome	-7.10168
‚ĖĀdo	-7.10893
‚ĖĀits	-7.10918
‚ĖĀbeing	-7.13324
‚ĖĀWe	-7.1428
ies	-7.14445
‚ĖĀoff	-7.15305
‚ĖĀMr	-7.15603
‚ĖĀIn	-7.16073
‚ĖĀthree	-7.18278
‚ĖĀ000	-7.18306
‚ĖĀold	-7.18906
‚ĖĀno	-7.20061
‚ĖĀthere	-7.25456
‚ĖĀShe	-7.26714
‚ĖĀfirst	-7.27289
‚ĖĀtold	-7.27392
‚ĖĀagainst	-7.28324
‚ĖĀ2	-7.28836
n	-7.29829
‚ĖĀwhat	-7.29999
cause	-7.30174
es	-7.30179
‚ĖĀjust	-7.33008
‚ĖĀsome	-7.34076
‚ĖĀman	-7.34675
‚ĖĀU	-7.35262
‚ĖĀget	-7.3558
‚ĖĀwhile	-7.37119
‚ĖĀback	-7.37448
‚ĖĀduring	-7.375
‚ĖĀwhere	-7.37747
‚ĖĀmy	-7.38037
an	-7.42067
a	-7.42214
‚ĖĀif	-7.43301
‚ĖĀNew	-7.43463
‚ĖĀmillion	-7.43755
‚ĖĀm	-7.44158
‚ĖĀnew	-7.4584
‚ĖĀday	-7.47947
‚ĖĀn	-7.4834
$	-7.49109
‚ĖĀdid	-7.49557
‚ĖĀfamily	-7.49699
‚ĖĀsay	-7.50784
‚ĖĀother	-7.52106
‚ĖĀplace	-7.52682
‚ĖĀweek	-7.53356
‚ĖĀworld	-7.53562
‚ĖĀwork	-7.5407
‚ĖĀthrough	-7.54701
‚ĖĀfound	-7.54843
‚ĖĀteam	-7.55451
able	-7.56253
‚ĖĀre	-7.56564
‚ĖĀleft	-7.56638
‚ĖĀhow	-7.56675
‚ĖĀtake	-7.56975
o	-7.57667
‚ĖĀcall	-7.57849
‚ĖĀunder	-7.58265
‚ĖĀstate	-7.59853
‚ĖĀnow	-7.60129
‚ĖĀsince	-7.6094
‚ĖĀformer	-7.61168
‚ĖĀour	-7.61437
‚ĖĀper	-7.61502
al	-7.63393
‚ĖĀfour	-7.63585
‚ĖĀUnited	-7.63747
‚ĖĀmake	-7.64617
‚ĖĀsays	-7.65054
‚ĖĀ3	-7.65086
‚ĖĀaround	-7.65114
‚ĖĀwant	-7.66018
‚ĖĀpart	-7.66121
‚ĖĀThey	-7.66501
‚ĖĀme	-7.66586
‚ĖĀvideo	-7.67221
‚ĖĀun	-7.69487
‚ĖĀseason	-7.69597
‚ĖĀcar	-7.69979
‚ĖĀ10	-7.7029
‚ĖĀany	-7.70398
‚ĖĀlife	-7.71069
‚ĖĀgo	-7.71921
‚ĖĀThis	-7.72056
‚ĖĀchildren	-7.72287
‚ĖĀshow	-7.73073
‚ĖĀright	-7.73617
‚ĖĀnear	-7.74165
‚ĖĀway	-7.74645
‚ĖĀmost	-7.75145
‚ĖĀmonth	-7.7571
‚ĖĀD	-7.75739
‚ĖĀC	-7.75948
‚ĖĀonly	-7.76122
‚ĖĀmade	-7.76289
‚ĖĀPolice	-7.77339
‚ĖĀCNN	-7.77539
‚ĖĀattack	-7.77677
‚ĖĀ5	-7.77686
‚ĖĀdeath	-7.77724
‚ĖĀwell	-7.78815
‚ĖĀsee	-7.80788
‚ĖĀorder	-7.80802
‚ĖĀstart	-7.80833
‚ĖĀlook	-7.81244
‚ĖĀreport	-7.81597
‚ĖĀbetween	-7.82134
‚ĖĀfive	-7.82694
‚ĖĀgroup	-7.82814
‚ĖĀnight	-7.82986
‚ĖĀneed	-7.83094
‚ĖĀclub	-7.84694
‚ĖĀcourt	-7.85841
‚ĖĀ20	-7.86446
‚ĖĀstill	-7.86941
‚ĖĀcase	-7.86948
‚ĖĀhigh	-7.87299
‚ĖĀthen	-7.8749
‚ĖĀgood	-7.88006
‚ĖĀ4	-7.88871
‚ĖĀmother	-7.89012
‚ĖĀsecond	-7.89029
‚ĖĀgame	-7.89225
‚ĖĀmany	-7.89589
‚ĖĀcountry	-7.90163
‚ĖĀhelp	-7.90385
‚ĖĀ6	-7.91116
‚ĖĀplay	-7.91992
‚ĖĀE	-7.92275
‚ĖĀnumber	-7.92501
‚ĖĀtop	-7.93408
‚ĖĀWorld	-7.94026
‚ĖĀgovernment	-7.94879
‚ĖĀmay	-7.94978
‚ĖĀcent	-7.95004
‚ĖĀLondon	-7.95183
‚ĖĀwoman	-7.95359
‚ĖĀshould	-7.95557
‚ĖĀthose	-7.9589
‚ĖĀvery	-7.96976
ce	-7.9702
‚ĖĀthink	-7.97113
‚ĖĀwomen	-7.97375
‚ĖĀadd	-7.97544
‚ĖĀend	-7.9779
‚ĖĀmove	-7.97834
‚ĖĀanother	-7.99013
‚ĖĀsix	-7.99237
‚ĖĀSunday	-7.99549
‚ĖĀschool	-7.99936
‚ĖĀside	-8.00357
such	-8.00428
‚ĖĀname	-8.00607
‚ĖĀyour	-8.00946
‚ĖĀCup	-8.01257
‚ĖĀB	-8.01457
‚ĖĀlong	-8.01676
‚ĖĀAnd	-8.01729
‚ĖĀLeague	-8.01748
‚ĖĀclaim	-8.02568
‚ĖĀhead	-8.02581
‚ĖĀEngland	-8.02749
‚ĖĀarrest	-8.02942
‚ĖĀCity	-8.03991
‚ĖĀmen	-8.04046
i	-8.04195
‚ĖĀ30	-8.05448
on	-8.05487
‚ĖĀearly	-8.05549
‚ĖĀ19	-8.05966
‚ĖĀpublic	-8.06095
‚ĖĀset	-8.06164
‚ĖĀThere	-8.06293
‚ĖĀP	-8.06405
‚ĖĀmonths	-8.06408
‚ĖĀdays	-8.06576
ther	-8.07445
‚ĖĀSaturday	-8.07813
‚ĖĀaccording	-8.08049
‚ĖĀfinal	-8.08097
‚ĖĀus	-8.0908
‚ĖĀMonday	-8.09568
‚ĖĀwin	-8.09764
‚ĖĀtoo	-8.10126
est	-8.10144
‚ĖĀboth	-8.10585
‚ĖĀreported	-8.10604
‚ĖĀth	-8.11591
‚ĖĀhospital	-8.12408
‚ĖĀM	-8.13025
‚ĖĀtoday	-8.13154
‚ĖĀFriday	-8.13248
‚ĖĀincident	-8.13493
‚ĖĀnext	-8.1368
‚ĖĀstatement	-8.13862
‚ĖĀTuesday	-8.14131
‚ĖĀface	-8.14478
‚ĖĀuse	-8.1516
‚ĖĀYork	-8.15209
‚ĖĀT	-8.16114
‚ĖĀeven	-8.16152
‚ĖĀkill	-8.16239
‚ĖĀ12	-8.16356
‚ĖĀOne	-8.17108
‚ĖĀcompany	-8.17768
‚ĖĀAmerican	-8.17953
‚ĖĀSouth	-8.18296
‚ĖĀcome	-8.18797
‚ĖĀdeal	-8.18872
man	-8.18972
ever	-8.19527
‚ĖĀhalf	-8.19603
‚ĖĀaway	-8.19634
‚ĖĀinclude	-8.19768
‚ĖĀforce	-8.19873
‚ĖĀ7	-8.20011
‚ĖĀWednesday	-8.20448
‚ĖĀ15	-8.20718
ers	-8.21237
‚ĖĀmuch	-8.21431
‚ĖĀappear	-8.21472
‚ĖĀManchester	-8.21516
‚ĖĀgive	-8.21716
‚ĖĀreturn	-8.21799
‚ĖĀchild	-8.21968
‚ĖĀtook	-8.22233
‚ĖĀwife	-8.22377
‚ĖĀpost	-8.22691
‚ĖĀve	-8.23054
‚ĖĀhouse	-8.23059
‚ĖĀgoing	-8.23207
‚ĖĀtell	-8.23264
‚ĖĀfather	-8.23869
‚ĖĀG	-8.23913
‚ĖĀservice	-8.24914
‚ĖĀThursday	-8.25059
‚ĖĀBritish	-8.25178
‚ĖĀread	-8.26043
‚ĖĀknow	-8.26299
‚ĖĀyoung	-8.26974
‚ĖĀcity	-8.27577
‚ĖĀown	-8.27775
‚ĖĀWest	-8.28129
‚ĖĀbody	-8.28642
‚ĖĀmatch	-8.28739
‚ĖĀreally	-8.28775
‚ĖĀWhen	-8.28931
‚ĖĀF	-8.28947
‚ĖĀofficials	-8.29201
‚ĖĀcouple	-8.29658
‚ĖĀson	-8.29801
‚ĖĀfire	-8.29808
‚ĖĀused	-8.29819
until	-8.29883
‚ĖĀlater	-8.30025
‚ĖĀincluding	-8.30947
‚ĖĀarea	-8.30968
‚ĖĀrun	-8.31042
‚ĖĀmoney	-8.31211
‚ĖĀhours	-8.31232
‚ĖĀfar	-8.3193
‚ĖĀsupport	-8.31958
‚ĖĀfind	-8.32038
‚ĖĀdaughter	-8.32361
‚ĖĀhit	-8.32504
‚ĖĀthese	-8.32512
‚ĖĀask	-8.32688
‚ĖĀNo	-8.33143
‚ĖĀK	-8.33204
‚ĖĀrecord	-8.33287
‚ĖĀO	-8.33494
‚ĖĀspokesm	-8.33716
‚ĖĀ11	-8.33834
‚ĖĀwater	-8.34019
‚ĖĀR	-8.34086
‚ĖĀalong	-8.35248
‚ĖĀam	-8.35281
‚ĖĀplayers	-8.35522
‚ĖĀScroll	-8.35708
‚ĖĀlocal	-8.35801
‚ĖĀclose	-8.36294
‚ĖĀbelieve	-8.36643
‚ĖĀlot	-8.36673
ity	-8.36689
‚ĖĀ18	-8.36825
‚ĖĀremain	-8.37507
‚ĖĀIf	-8.37692
‚ĖĀtaken	-8.37932
‚ĖĀchange	-8.37947
‚ĖĀago	-8.38388
‚ĖĀstar	-8.38844
‚ĖĀfront	-8.39131
‚ĖĀseen	-8.39155
‚ĖĀAn	-8.39174
‚ĖĀnever	-8.39334
‚ĖĀput	-8.39365
‚ĖĀturn	-8.39631
‚ĖĀgot	-8.39809
‚ĖĀevery	-8.39923
‚ĖĀeach	-8.40235
‚ĖĀlate	-8.40569
without	-8.40778
‚ĖĀHis	-8.41007
‚ĖĀ8	-8.41012
‚ĖĀDavid	-8.42153
‚ĖĀlead	-8.42412
‚ĖĀbehind	-8.42612
‚ĖĀmanager	-8.42686
‚ĖĀcomment	-8.43241
‚ĖĀUK	-8.4358
‚ĖĀ0	-8.4362
‚ĖĀoutside	-8.43653
‚ĖĀproblem	-8.441
‚ĖĀalready	-8.44199
‚ĖĀpictured	-8.44854
‚ĖĀrelease	-8.44874
‚ĖĀallow	-8.4496
‚ĖĀ16	-8.45412
‚ĖĀwalk	-8.45453
‚ĖĀAt	-8.45493
less	-8.45528
across	-8.45664
‚ĖĀSt	-8.45852
‚ĖĀagain	-8.46277
‚ĖĀdoes	-8.46617
‚ĖĀfilm	-8.46725
‚ĖĀCourt	-8.46738
‚ĖĀPresident	-8.46887
‚ĖĀcame	-8.47141
‚ĖĀperson	-8.4773
‚ĖĀ2012	-8.47821
‚ĖĀfight	-8.4819
‚ĖĀ50	-8.48373
‚ĖĀphone	-8.48506
‚ĖĀfew	-8.48719
‚ĖĀOn	-8.48884
‚ĖĀauthorit	-8.49051
‚ĖĀmurder	-8.49102
‚ĖĀnews	-8.49211
‚ĖĀwent	-8.49237
‚ĖĀAfter	-8.49319
‚ĖĀJohn	-8.4973
‚ĖĀYou	-8.49927
‚ĖĀopen	-8.50057
‚ĖĀThat	-8.50641
‚ĖĀrecent	-8.50738
‚ĖĀdiscover	-8.50798
‚ĖĀNorth	-8.51174
‚ĖĀdriver	-8.512
‚ĖĀ25	-8.51213
‚ĖĀminutes	-8.51405
‚ĖĀfriend	-8.51618
‚ĖĀyet	-8.51622
‚ĖĀN	-8.51701
‚ĖĀlaw	-8.52067
‚ĖĀleast	-8.5215
‚ĖĀpresent	-8.52381
‚ĖĀwatch	-8.525
‚ĖĀhand	-8.52511
‚ĖĀsame	-8.52835
‚ĖĀadmit	-8.52997
died	-8.53035
‚ĖĀtimes	-8.53086
‚ĖĀpoint	-8.53143
‚ĖĀgirl	-8.53306
‚ĖĀseveral	-8.53316
‚ĖĀfollowing	-8.53344
‚ĖĀ100	-8.53392
‚ĖĀinvestigation	-8.53712
‚ĖĀofficers	-8.54346
‚ĖĀreveal	-8.54601
‚ĖĀcondition	-8.54873
‚ĖĀscene	-8.54878
‚ĖĀFacebook	-8.55084
‚ĖĀgreat	-8.55148
‚ĖĀexperience	-8.55162
en	-8.55219
‚ĖĀ14	-8.55342
‚ĖĀclear	-8.55348
‚ĖĀhealth	-8.55592
‚ĖĀbest	-8.55736
‚ĖĀObama	-8.55977
‚ĖĀline	-8.55979
‚ĖĀmedia	-8.5598
‚ĖĀthought	-8.56204
‚ĖĀpay	-8.56238
‚ĖĀW	-8.56459
‚ĖĀdecision	-8.56558
‚ĖĀcampaign	-8.56558
‚ĖĀbreak	-8.56638
‚ĖĀLiverpool	-8.56912
‚ĖĀseven	-8.56918
‚ĖĀsecurity	-8.57208
‚ĖĀsomething	-8.57295
‚ĖĀhold	-8.57351
‚ĖĀmembers	-8.57503
‚ĖĀcurrent	-8.57527
‚ĖĀweeks	-8.57666
‚ĖĀfans	-8.5786
‚ĖĀboy	-8.58234
‚ĖĀpresident	-8.58254
‚ĖĀAs	-8.58267
‚ĖĀcharges	-8.5829
‚ĖĀChelsea	-8.59215
‚ĖĀmorning	-8.5922
‚ĖĀlevel	-8.59272
‚ĖĀ9	-8.59481
‚ĖĀshot	-8.59568
‚ĖĀpass	-8.598
‚ĖĀlove	-8.59836
‚ĖĀcost	-8.60302
‚ĖĀfriends	-8.60573
‚ĖĀ2011	-8.6075
‚ĖĀL	-8.61201
‚ĖĀhusband	-8.61223
‚ĖĀde	-8.61257
‚ĖĀpast	-8.61278
‚ĖĀprevious	-8.61481
‚ĖĀage	-8.61608
‚ĖĀthird	-8.6171
‚ĖĀ13	-8.61723
‚ĖĀparents	-8.61816
‚ĖĀgoal	-8.61937
‚ĖĀp	-8.61989
‚ĖĀplayer	-8.62051
m	-8.62288
‚ĖĀallege	-8.62562
‚ĖĀstaff	-8.6268
‚ĖĀeight	-8.62705
‚ĖĀwebsite	-8.62839
‚ĖĀconsider	-8.6288
‚ĖĀlive	-8.62942
‚ĖĀattempt	-8.63096
‚ĖĀhimself	-8.63252
‚ĖĀco	-8.63382
‚ĖĀmilitary	-8.63657
‚ĖĀcare	-8.63756
‚ĖĀair	-8.63911
‚ĖĀwhe	-8.63948
‚ĖĀenjoin	-8.64007
‚ĖĀoffice	-8.64042
‚ĖĀHow	-8.6411
‚ĖĀPremier	-8.64184
‚ĖĀCounty	-8.64257
‚ĖĀbecome	-8.64322
‚ĖĀaccount	-8.64395
‚ĖĀMs	-8.64938
‚ĖĀofficial	-8.65321
‚ĖĀsex	-8.65352
‚ĖĀfood	-8.65675
‚ĖĀsite	-8.65778
‚ĖĀsystem	-8.65819
‚ĖĀ40	-8.66025
‚ĖĀtest	-8.6628
‚ĖĀ17	-8.66301
k	-8.66482
‚ĖĀpicture	-8.66559
‚ĖĀUniversity	-8.66636
‚ĖĀprison	-8.66708
‚ĖĀdead	-8.67021
‚ĖĀNational	-8.67067
‚ĖĀleave	-8.67213
wise	-8.67527
‚ĖĀamong	-8.67571
‚ĖĀsuppose	-8.67628
‚ĖĀseem	-8.67719
‚ĖĀcharge	-8.67742
‚ĖĀbaby	-8.67828
‚ĖĀwon	-8.67934
‚ĖĀissue	-8.67968
‚ĖĀparty	-8.68024
ic	-8.68139
‚ĖĀChina	-8.6822
‚ĖĀMay	-8.68281
‚ĖĀJanuary	-8.68585
‚ĖĀvisit	-8.68819
‚ĖĀsummer	-8.68851
‚ĖĀsuspect	-8.68874
‚ĖĀlarge	-8.68889
‚ĖĀresult	-8.68889
‚ĖĀrequire	-8.69106
‚ĖĀhaving	-8.69601
‚ĖĀsuffer	-8.69985
‚ĖĀchance	-8.70022
‚ĖĀfull	-8.70252
‚ĖĀjob	-8.70505
‚ĖĀfollow	-8.70542
‚ĖĀreach	-8.70579
‚ĖĀoffer	-8.70668
‚ĖĀfootball	-8.70739
‚ĖĀaver	-8.70802
‚ĖĀMichael	-8.71152
‚ĖĀdog	-8.71284
‚ĖĀTwitter	-8.7132
‚ĖĀmoment	-8.71471
‚ĖĀconcern	-8.7151
‚ĖĀfree	-8.71676
‚ĖĀstop	-8.71834
‚ĖĀknown	-8.72123
‚ĖĀ24	-8.72318
‚ĖĀshort	-8.7247
‚ĖĀPark	-8.72536
‚ĖĀevidence	-8.72578
‚ĖĀofficer	-8.72721
‚ĖĀtitle	-8.73077
‚ĖĀcrash	-8.73079
‚ĖĀmust	-8.73172
‚ĖĀequal	-8.73188
‚ĖĀtraining	-8.73189
‚ĖĀkeep	-8.73263
‚ĖĀrule	-8.73471
‚ĖĀhard	-8.73523
‚ĖĀFor	-8.7368
‚ĖĀbring	-8.73748
‚ĖĀhope	-8.73905
‚ĖĀinformation	-8.73976
‚ĖĀground	-8.74154
‚ĖĀreal	-8.74281
‚ĖĀterm	-8.74352
‚ĖĀstay	-8.74514
‚ĖĀbesides	-8.74535
‚ĖĀround	-8.74687
‚ĖĀTV	-8.74741
ion	-8.74746
‚ĖĀbuilding	-8.74957
‚ĖĀvehicle	-8.75021
‚ĖĀcontinue	-8.75408
‚ĖĀstudy	-8.75743
‚ĖĀlow	-8.7577
‚ĖĀBritain	-8.75897
‚ĖĀDr	-8.75924
‚ĖĀjail	-8.7598
‚ĖĀfee	-8.76298
‚ĖĀarm	-8.76447
ness	-8.76465
r	-8.76572
‚ĖĀsearch	-8.76607
‚ĖĀarticulate	-8.76663
‚ĖĀpronounce	-8.76759
‚ĖĀStates	-8.77133
‚ĖĀprice	-8.77153
‚ĖĀallegedly	-8.77244
‚ĖĀcontrol	-8.7739
‚ĖĀmight	-8.7752
‚ĖĀquestion	-8.7768
‚ĖĀstation	-8.77747
‚ĖĀenunciate	-8.7788
‚ĖĀheart	-8.78022
‚ĖĀ2010	-8.78116
‚ĖĀcamera	-8.78153
‚ĖĀtotal	-8.7819
enounce	-8.78201
‚ĖĀplane	-8.78278
‚ĖĀcover	-8.78285
gan	-8.78302
lways	-8.78364
2	-8.78469
‚ĖĀaction	-8.78532
‚ĖĀworker	-8.78551
‚ĖĀpassenger	-8.78729
‚ĖĀdue	-8.79389
‚ĖĀfuture	-8.79422
‚ĖĀH	-8.79448
‚ĖĀArsenal	-8.79749
‚ĖĀrole	-8.79975
‚ĖĀview	-8.80007
‚ĖĀJames	-8.80075
‚ĖĀlittle	-8.80093
‚ĖĀ21	-8.80116
‚ĖĀrisk	-8.80212
‚ĖĀroom	-8.80225
‚ĖĀDepartment	-8.80272
‚ĖĀtrial	-8.80315
‚ĖĀjoin	-8.80436
‚ĖĀAll	-8.80501
‚ĖĀhere	-8.80901
‚ĖĀbig	-8.81218
‚ĖĀearli	-8.81384
‚ĖĀgiven	-8.81521
‚ĖĀpotential	-8.81524
ton	-8.81707
‚ĖĀtaking	-8.81763
‚ĖĀdirect	-8.81818
‚ĖĀsaying	-8.8185
‚ĖĀcause	-8.81942
‚ĖĀevent	-8.82007
‚ĖĀincrease	-8.82151
‚ĖĀinside	-8.8245
‚ĖĀless	-8.82953
‚ĖĀ2013	-8.83171
‚ĖĀthings	-8.83289
‚ĖĀAustralia	-8.83303
‚ĖĀvictim	-8.83358
st	-8.83512
‚ĖĀflight	-8.83563
‚ĖĀSeptember	-8.83581
‚ĖĀState	-8.83723
‚ĖĀassault	-8.8373
‚ĖĀFrance	-8.83932
th	-8.84008
‚ĖĀpower	-8.84084
‚ĖĀHer	-8.84115
‚ĖĀdespite	-8.84283
‚ĖĀform	-8.84361
‚ĖĀnt	-8.84812
‚ĖĀdamage	-8.84835
‚ĖĀvictor	-8.84856
ance	-8.85144
le	-8.85201
‚ĖĀable	-8.85251
‚ĖĀsure	-8.8527
‚ĖĀbusiness	-8.85367
‚ĖĀseries	-8.85435
‚ĖĀCalifornia	-8.85523
‚ĖĀbrother	-8.86016
‚ĖĀcom	-8.86146
‚ĖĀpair	-8.86201
‚ĖĀMiss	-8.86273
‚ĖĀprovide	-8.86419
‚ĖĀcomplete	-8.86504
‚ĖĀinjury	-8.86579
lost	-8.86676
‚ĖĀ22	-8.87034
‚ĖĀjudge	-8.87121
‚ĖĀDecember	-8.87201
‚ĖĀgun	-8.87369
‚ĖĀdraw	-8.87392
‚ĖĀlaunch	-8.87492
‚ĖĀcontract	-8.87727
‚ĖĀcareer	-8.87747
‚ĖĀhuman	-8.8777
‚ĖĀ200	-8.87844
‚ĖĀroad	-8.87957
‚ĖĀdrug	-8.88006
‚ĖĀlist	-8.88142
‚ĖĀEuropean	-8.88164
‚ĖĀcentre	-8.88595
‚ĖĀWhat	-8.88673
‚ĖĀmaking	-8.8875
‚ĖĀgames	-8.89218
‚ĖĀJune	-8.89337
time	-8.89348
‚ĖĀcarry	-8.89392
‚ĖĀcoach	-8.89471
‚ĖĀHouse	-8.89639
‚ĖĀstriker	-8.89659
‚ĖĀshows	-8.89726
‚ĖĀothers	-8.89729
‚ĖĀinterest	-8.90042
‚ĖĀinternational	-8.90071
‚ĖĀpatient	-8.90112
‚ĖĀlooking	-8.90165
‚ĖĀreports	-8.90179
‚ĖĀworking	-8.90277
held	-8.90287
out	-8.90298
‚ĖĀf	-8.9042
‚ĖĀforward	-8.907
or	-8.90801
‚ĖĀenough	-8.91069
‚ĖĀmiles	-8.9113
‚ĖĀmodel	-8.91257
‚ĖĀJ	-8.91613
‚ĖĀrace	-8.91847
‚ĖĀcharged	-8.91888
‚ĖĀmajor	-8.9203
‚ĖĀinjurie	-8.92127
sh	-8.92354
‚ĖĀChristmas	-8.92575
‚ĖĀMarch	-8.92878
‚ĖĀalmost	-8.92885
ves	-8.9292
ar	-8.93248
‚ĖĀsaw	-8.93272
‚ĖĀNews	-8.93328
‚ĖĀwhy	-8.93468
‚ĖĀdirector	-8.93629
‚ĖĀdemand	-8.93644
‚ĖĀtry	-8.9377
‚ĖĀtreatment	-8.93771
‚ĖĀTwo	-8.9385
‚ĖĀJuly	-8.94041
‚ĖĀMadrid	-8.94176
‚ĖĀNovember	-8.94342
‚ĖĀthough	-8.94376
‚ĖĀfeel	-8.94651
‚ĖĀdescribe	-8.94727
‚ĖĀnine	-8.95144
ment	-8.95247
‚ĖĀstudents	-8.95251
‚ĖĀdon	-8.95254
z	-8.95365
‚ĖĀcut	-8.95933
‚ĖĀwithin	-8.96089
‚ĖĀAugust	-8.961
in	-8.9631
‚ĖĀrest	-8.96416
‚ĖĀheard	-8.96599
‚ĖĀreceive	-8.96742
‚ĖĀPaul	-8.96835
‚ĖĀ23	-8.96868
‚ĖĀ500	-8.96966
‚ĖĀahead	-8.97075
‚ĖĀOctober	-8.9709
‚ĖĀwar	-8.9722
‚ĖĀTo	-8.97391
‚ĖĀcheck	-8.97585
‚ĖĀdefeat	-8.97634
online	-8.97648
‚ĖĀcount	-8.97707
‚ĖĀfail	-8.97915
‚ĖĀprocess	-8.98042
‚ĖĀsign	-8.98155
‚ĖĀUS	-8.98161
‚ĖĀact	-8.98167
‚ĖĀweekend	-8.98212
‚ĖĀposition	-8.98402
‚ĖĀimmediate	-8.98413
‚ĖĀApril	-8.98445
‚ĖĀpoints	-8.9848
‚ĖĀDe	-8.98625
‚ĖĀscore	-8.98724
‚ĖĀlight	-8.98727
‚ĖĀwait	-8.98982
‚ĖĀspend	-8.98984
‚ĖĀAl	-8.99135
‚ĖĀbook	-8.99206
ish	-8.99207
‚ĖĀhour	-8.99215
‚ĖĀsmall	-8.99344
‚ĖĀleader	-8.99389
‚ĖĀpark	-8.99653
ither	-8.99853
‚ĖĀMrs	-8.99895
‚ĖĀtown	-9.00118
‚ĖĀserious	-9.00134
‚ĖĀoperation	-9.00212
‚ĖĀthing	-9.00236
ise	-9.00243
‚ĖĀimage	-9.00279
‚ĖĀreason	-9.00295
‚ĖĀowner	-9.0033
‚ĖĀReal	-9.0033
‚ĖĀstage	-9.00624
‚ĖĀmember	-9.00743
‚ĖĀbetter	-9.00806
ary	-9.01039
‚ĖĀtrip	-9.01041
‚ĖĀtrying	-9.01049
‚ĖĀsentence	-9.01056
‚ĖĀconfirm	-9.01208
‚ĖĀstore	-9.01357
‚ĖĀnation	-9.01474
‚ĖĀbit	-9.01557
‚ĖĀLa	-9.01817
‚ĖĀcourse	-9.02016
‚ĖĀyesterday	-9.02352
‚ĖĀ2009	-9.02434
‚ĖĀtreat	-9.02441
u	-9.02809
‚ĖĀMy	-9.03185
‚ĖĀbillion	-9.03322
‚ĖĀWith	-9.03404
side	-9.03514
‚ĖĀfall	-9.03516
‚ĖĀWhile	-9.03588
ation	-9.03611
‚ĖĀsomeone	-9.03716
‚ĖĀexpected	-9.03787
‚ĖĀAustralian	-9.03968
‚ĖĀlearn	-9.03986
‚ĖĀball	-9.04179
us	-9.04202
‚ĖĀMinister	-9.04221
‚ĖĀproject	-9.04241
‚ĖĀbased	-9.04247
‚ĖĀdifferent	-9.04277
‚ĖĀcommunity	-9.04277
ley	-9.04314
‚ĖĀaccused	-9.04423
‚ĖĀ26	-9.04568
‚ĖĀgain	-9.04632
‚ĖĀWashington	-9.04647
‚ĖĀfirm	-9.04653
‚ĖĀsource	-9.05048
‚ĖĀinterview	-9.05074
using	-9.05144
‚ĖĀphoto	-9.05177
‚ĖĀsent	-9.05256
‚ĖĀaccident	-9.05297
‚ĖĀFlorida	-9.05342
‚ĖĀ27	-9.0545
‚ĖĀ60	-9.05667
‚ĖĀclaimed	-9.058
‚ĖĀcancer	-9.05825
‚ĖĀdidn	-9.05964
‚ĖĀfact	-9.06098
‚ĖĀclass	-9.0616
‚ĖĀsexual	-9.06228
‚ĖĀSome	-9.06652
‚ĖĀmarket	-9.06717
‚ĖĀabuse	-9.0689
safety	-9.07066
‚ĖĀne	-9.07132
‚ĖĀstrong	-9.07205
‚ĖĀstudent	-9.07291
‚ĖĀSo	-9.07383
‚ĖĀcontact	-9.07503
‚ĖĀminute	-9.07519
‚ĖĀboss	-9.07678
‚ĖĀhistory	-9.079
‚ĖĀplayed	-9.08197
‚ĖĀSan	-9.08285
‚ĖĀblack	-9.08873
‚ĖĀAmerica	-9.08972
‚ĖĀbear	-9.09147
‚ĖĀpage	-9.09179
‚ĖĀgoals	-9.09195
‚ĖĀland	-9.09381
‚ĖĀ28	-9.09466
‚ĖĀFebruary	-9.09747
‚ĖĀwhose	-9.09834
‚ĖĀexpect	-9.09946
ive	-9.0997
‚ĖĀtrain	-9.10082
‚ĖĀtravel	-9.10113
‚ĖĀhost	-9.10137
‚ĖĀGermany	-9.10387
‚ĖĀelection	-9.10851
‚ĖĀattend	-9.1094
‚ĖĀmiss	-9.11178
‚ĖĀstory	-9.11193
‚ĖĀtrust	-9.11478
‚ĖĀstrike	-9.11705
‚ĖĀplan	-9.11751
‚ĖĀonce	-9.11989
‚ĖĀvictims	-9.12035
‚ĖĀletter	-9.12126
‚ĖĀblood	-9.12146
‚ĖĀdetail	-9.12177
‚ĖĀresearch	-9.12205
‚ĖĀcountrie	-9.12215
‚ĖĀca	-9.1226
‚ĖĀplans	-9.12386
‚ĖĀchief	-9.12488
‚ĖĀsquad	-9.12505
‚ĖĀnational	-9.12667
‚ĖĀever	-9.12671
‚ĖĀWhite	-9.12754
‚ĖĀmeet	-9.12878
‚ĖĀra	-9.12883
‚ĖĀnet	-9.12886
‚ĖĀboard	-9.13005
‚ĖĀll	-9.13037
‚ĖĀproperty	-9.13184
‚ĖĀpractice	-9.13238
‚ĖĀrelationship	-9.13402
‚ĖĀlives	-9.13428
‚ĖĀoften	-9.13504
‚ĖĀpopular	-9.13538
‚ĖĀpull	-9.13693
ous	-9.13785
‚ĖĀwhite	-9.13877
‚ĖĀ2014	-9.1391
‚ĖĀwrot	-9.13932
‚ĖĀthousand	-9.13984
‚ĖĀ2008	-9.14004
tried	-9.14075
‚ĖĀSchool	-9.14092
‚ĖĀtarget	-9.14135
1	-9.14289
‚ĖĀpolitical	-9.14475
‚ĖĀcapital	-9.14519
‚ĖĀwide	-9.1452
‚ĖĀAfrica	-9.14664
‚ĖĀmean	-9.14828
‚ĖĀidea	-9.14949
‚ĖĀentire	-9.15037
‚ĖĀaccept	-9.15151
ally	-9.15152
‚ĖĀanything	-9.15206
‚ĖĀpersonal	-9.15403
‚ĖĀDay	-9.15482
‚ĖĀappearance	-9.15551
‚ĖĀbeat	-9.15614
‚ĖĀagency	-9.15659
‚ĖĀamount	-9.15681
‚ĖĀGeorge	-9.15726
‚ĖĀseat	-9.16168
‚ĖĀsocial	-9.16278
‚ĖĀInternational	-9.16376
‚ĖĀstraight	-9.16448
‚ĖĀsell	-9.16685
‚ĖĀtogether	-9.16706
‚ĖĀbecame	-9.17035
‚ĖĀhappened	-9.17043
‚ĖĀHospital	-9.17176
‚ĖĀbill	-9.17365
‚ĖĀregion	-9.17417
‚ĖĀdate	-9.17453
son	-9.17459
‚ĖĀBBC	-9.1746
‚ĖĀrange	-9.17542
‚ĖĀfurther	-9.17567
‚ĖĀBarcelona	-9.17694
‚ĖĀBrazil	-9.17697
‚ĖĀvote	-9.17721
‚ĖĀal	-9.17934
‚ĖĀEast	-9.17949
‚ĖĀshooting	-9.18049
‚ĖĀhotel	-9.18161
‚ĖĀnothing	-9.18276
‚ĖĀFrench	-9.1842
‚ĖĀMan	-9.18596
‚ĖĀSpain	-9.18827
‚ĖĀexpert	-9.19136
‚ĖĀGerman	-9.19361
‚ĖĀreceiv	-9.19421
‚ĖĀbelieved	-9.19583
‚ĖĀgetting	-9.19603
‚ĖĀfund	-9.19622
‚ĖĀestablish	-9.1974
‚ĖĀEurope	-9.19913
‚ĖĀchallenge	-9.20006
‚ĖĀimportant	-9.20014
‚ĖĀcrime	-9.20134
‚ĖĀspace	-9.20184
‚ĖĀtalk	-9.20509
‚ĖĀMark	-9.20519
‚ĖĀmessage	-9.20597
‚ĖĀfoot	-9.20652
spent	-9.20775
‚ĖĀpm	-9.20793
‚ĖĀvan	-9.20972
el	-9.21167
‚ĖĀmeeting	-9.21211
ate	-9.21215
‚ĖĀV	-9.21256
‚ĖĀspecial	-9.21279
ize	-9.21296
‚ĖĀrights	-9.21318
‚ĖĀBe	-9.21361
‚ĖĀstreet	-9.21568
‚ĖĀanimal	-9.21693
‚ĖĀAccording	-9.21837
‚ĖĀcomes	-9.21899
‚ĖĀabove	-9.21982
‚ĖĀadmitted	-9.21998
‚ĖĀRussian	-9.22088
‚ĖĀdoor	-9.22118
‚ĖĀred	-9.22126
‚ĖĀinvolv	-9.22227
‚ĖĀattorney	-9.22279
‚ĖĀfeature	-9.22326
‚ĖĀviolen	-9.22342
‚ĖĀbad	-9.22362
‚ĖĀbid	-9.2253
‚ĖĀSmith	-9.22551
‚ĖĀperformance	-9.22553
‚ĖĀanyone	-9.22638
‚ĖĀdevelop	-9.227
h	-9.2272
‚ĖĀdesire	-9.22831
‚ĖĀshare	-9.22981
‚ĖĀled	-9.23263
‚ĖĀsize	-9.23326
‚ĖĀhair	-9.23359
‚ĖĀmidfielder	-9.23399
‚ĖĀ29	-9.23479
‚ĖĀfly	-9.23597
‚ĖĀdrink	-9.23643
‚ĖĀthreat	-9.23766
‚ĖĀhearing	-9.23822
‚ĖĀairport	-9.23887
‚ĖĀex	-9.2392
‚ĖĀEnglish	-9.23958
ry	-9.24034
‚ĖĀMore	-9.2409
‚ĖĀcrew	-9.24254
ie	-9.24302
‚ĖĀimages	-9.24366
‚ĖĀprogram	-9.24367
‚ĖĀkind	-9.24374
‚ĖĀproduce	-9.24579
‚ĖĀsister	-9.24649
‚ĖĀrate	-9.24732
‚ĖĀLos	-9.25066
‚ĖĀthemsel	-9.2518
‚ĖĀdriving	-9.25223
‚ĖĀusers	-9.25291
‚ĖĀinjur	-9.25496
‚ĖĀWilliams	-9.25574
‚ĖĀChampions	-9.25666
‚ĖĀsucceed	-9.26086
‚ĖĀtrack	-9.26119
‚ĖĀbackward	-9.26132
‚ĖĀdocument	-9.26145
‚ĖĀsometime	-9.26234
‚ĖĀkilling	-9.26324
‚ĖĀbrand	-9.26439
‚ĖĀpitch	-9.26499
‚ĖĀanti	-9.26591
‚ĖĀsuit	-9.2664
‚ĖĀliving	-9.26765
imply	-9.27161
‚ĖĀhonest	-9.27245
‚ĖĀfloor	-9.27266
‚ĖĀrearward	-9.27378
‚ĖĀgave	-9.27411
‚ĖĀpop	-9.2747
‚ĖĀweapon	-9.27565
‚ĖĀcaptain	-9.27647
‚ĖĀguilty	-9.27656
‚ĖĀpiece	-9.27658
‚ĖĀpress	-9.27781
l	-9.27863
‚ĖĀemployee	-9.27944
‚ĖĀsituation	-9.28071
‚ĖĀBrown	-9.28117
‚ĖĀpossible	-9.28181
‚ĖĀtax	-9.28229
‚ĖĀspeak	-9.28305
ch	-9.28309
‚ĖĀgirls	-9.2848
‚ĖĀprotect	-9.28606
‚ĖĀpublish	-9.28623
‚ĖĀstorm	-9.28734
te	-9.28782
‚ĖĀVIDEO	-9.2879
‚ĖĀconduct	-9.2889
‚ĖĀbus	-9.29018
‚ĖĀeye	-9.29021
‚ĖĀchampion	-9.29021
‚ĖĀloss	-9.29078
‚ĖĀpre	-9.29121
‚ĖĀcontain	-9.29327
‚ĖĀUnion	-9.29466
‚ĖĀdrive	-9.29555
‚ĖĀlet	-9.29557
‚ĖĀdifficult	-9.29567
‚ĖĀcaus	-9.29738
‚ĖĀspeed	-9.29812
‚ĖĀdecade	-9.29893
‚ĖĀRoyal	-9.29911
‚ĖĀassist	-9.29946
‚ĖĀdone	-9.30223
‚ĖĀhands	-9.30242
‚ĖĀdisease	-9.30252
‚ĖĀindividual	-9.30415
nt	-9.30435
‚ĖĀlegal	-9.30502
‚ĖĀspot	-9.30621
‚ĖĀpictures	-9.30694
‚ĖĀfamilie	-9.30761
‚ĖĀpush	-9.30824
‚ĖĀ35	-9.30829
‚ĖĀMartin	-9.30887
‚ĖĀeverything	-9.30897
‚ĖĀcompetition	-9.31106
‚ĖĀactual	-9.31235
‚ĖĀpenalt	-9.31348
‚ĖĀpercent	-9.31431
‚ĖĀmedical	-9.31588
‚ĖĀinvolve	-9.31609
‚ĖĀaward	-9.31731
‚ĖĀwound	-9.31898
‚ĖĀdoing	-9.31904
‚ĖĀannounc	-9.31913
‚ĖĀcatch	-9.31978
‚ĖĀsoon	-9.31992
‚ĖĀpressure	-9.31999
‚ĖĀhither	-9.32088
‚ĖĀStreet	-9.32095
‚ĖĀbuy	-9.32392
‚ĖĀTexas	-9.32434
‚ĖĀeffect	-9.32509
‚ĖĀrestaurant	-9.32512
‚ĖĀhop	-9.32555
‚ĖĀconvict	-9.32617
‚ĖĀcustomers	-9.32646
‚ĖĀaddress	-9.32786
‚ĖĀrescue	-9.32876
‚ĖĀadvance	-9.33083
‚ĖĀconclud	-9.33108
‚ĖĀbase	-9.33176
‚ĖĀkey	-9.33419
‚ĖĀKing	-9.33448
‚ĖĀRe	-9.33724
‚ĖĀIndia	-9.3389
‚ĖĀcreate	-9.34042
‚ĖĀ2007	-9.34067
‚ĖĀholiday	-9.34123
ford	-9.34129
‚ĖĀminister	-9.34301
‚ĖĀterminal	-9.34405
‚ĖĀstyle	-9.34559
‚ĖĀfigure	-9.3463
‚ĖĀItaly	-9.34641
‚ĖĀVan	-9.34716
‚ĖĀMo	-9.34891
‚ĖĀdrugs	-9.34957
‚ĖĀbirth	-9.34994
‚ĖĀsouth	-9.3511
‚ĖĀdecided	-9.35135
‚ĖĀ45	-9.35186
5	-9.35227
‚ĖĀCenter	-9.35326
‚ĖĀserve	-9.3536
‚ĖĀIraq	-9.35404
‚ĖĀRussia	-9.3541
‚ĖĀtournament	-9.35766
‚ĖĀdress	-9.35872
‚ĖĀ31	-9.35959
‚ĖĀself	-9.3599
‚ĖĀnewspaper	-9.36066
‚ĖĀemergenc	-9.36147
‚ĖĀmissing	-9.36302
‚ĖĀkick	-9.36362
‚ĖĀshop	-9.36376
‚ĖĀexecutive	-9.3639
‚ĖĀbenefit	-9.36413
‚ĖĀphotos	-9.36451
‚ĖĀHigh	-9.36464
‚ĖĀPrince	-9.36478
‚ĖĀprotest	-9.3651
‚ĖĀoriginal	-9.36574
‚ĖĀinitial	-9.36716
‚ĖĀblock	-9.36794
‚ĖĀforth	-9.36808
‚ĖĀLe	-9.36961
‚ĖĀrise	-9.37103
‚ĖĀaim	-9.37139
‚ĖĀnigh	-9.37177
‚ĖĀappeal	-9.37184
‚ĖĀMP	-9.37253
‚ĖĀItalian	-9.37349
‚ĖĀafternoon	-9.37423
‚ĖĀcoming	-9.37506
‚ĖĀcaught	-9.37545
‚ĖĀwinner	-9.3758
land	-9.37583
‚ĖĀain	-9.37584
‚ĖĀPeople	-9.37685
‚ĖĀbank	-9.3773
‚ĖĀwarn	-9.37999
‚ĖĀhappy	-9.38008
‚ĖĀdi	-9.38022
‚ĖĀdefender	-9.38027
‚ĖĀextend	-9.38065
‚ĖĀAngeles	-9.38091
‚ĖĀsafe	-9.38272
‚ĖĀChris	-9.38483
‚ĖĀencounter	-9.38487
‚ĖĀperiod	-9.38524
while	-9.38799
3	-9.38949
‚ĖĀjump	-9.39093
‚ĖĀeveryone	-9.39149
‚ĖĀaid	-9.39182
‚ĖĀbegin	-9.39196
espite	-9.392
‚ĖĀtouch	-9.39225
‚ĖĀmusic	-9.39238
‚ĖĀcriminal	-9.39301
‚ĖĀmatter	-9.39304
‚ĖĀfootage	-9.39365
‚ĖĀ32	-9.39386
‚ĖĀMexico	-9.39518
‚ĖĀsurgery	-9.39562
‚ĖĀsound	-9.39663
‚ĖĀOffice	-9.39668
‚ĖĀraise	-9.39795
‚ĖĀPrime	-9.39822
ia	-9.39836
‚ĖĀdrop	-9.39843
‚ĖĀareas	-9.39985
‚ĖĀanimals	-9.4011
‚ĖĀnearby	-9.40126
‚ĖĀfresh	-9.40167
‚ĖĀhundred	-9.4018
‚ĖĀAfrican	-9.40315
ne	-9.40333
‚ĖĀopportunit	-9.40445
‚ĖĀten	-9.40506
‚ĖĀbattle	-9.40612
‚ĖĀaccess	-9.40644
‚ĖĀshowed	-9.40752
‚ĖĀstand	-9.40866
‚ĖĀapp	-9.40963
den	-9.40969
‚ĖĀOpen	-9.41007
‚ĖĀService	-9.41078
‚ĖĀEl	-9.41201
‚ĖĀnon	-9.41212
‚ĖĀnotice	-9.41216
‚ĖĀfell	-9.41356
latest	-9.41363
‚ĖĀRed	-9.41435
‚ĖĀAfghanistan	-9.41445
‚ĖĀerst	-9.41458
‚ĖĀadult	-9.41493
‚ĖĀalleged	-9.41506
‚ĖĀleague	-9.41535
‚ĖĀsingle	-9.41688
‚ĖĀWales	-9.41696
‚ĖĀrunning	-9.41841
‚ĖĀsimilar	-9.41871
‚ĖĀCo	-9.42233
‚ĖĀaverage	-9.42545
‚ĖĀgirlfriend	-9.42597
‚ĖĀwinning	-9.42742
‚ĖĀcertain	-9.42772
‚ĖĀapproach	-9.42853
‚ĖĀlimit	-9.4294
‚ĖĀborder	-9.43041
‚ĖĀperform	-9.43081
‚ĖĀallegation	-9.43105
‚ĖĀKorea	-9.43172
‚ĖĀrequest	-9.43179
‚ĖĀtie	-9.43328
‚ĖĀdeliver	-9.43478
‚ĖĀanswer	-9.43591
‚ĖĀopening	-9.43595
‚ĖĀCouncil	-9.43612
‚ĖĀpartner	-9.43716
‚ĖĀhuge	-9.43797
‚ĖĀcash	-9.43829
‚ĖĀborn	-9.44067
‚ĖĀfinish	-9.44083
‚ĖĀalone	-9.44224
‚ĖĀagent	-9.44305
‚ĖĀPakistan	-9.44318
‚ĖĀtour	-9.44372
‚ĖĀreleas	-9.44425
‚ĖĀst	-9.44442
‚ĖĀdetermine	-9.44567
‚ĖĀsurvey	-9.44577
‚ĖĀWar	-9.44603
‚ĖĀApple	-9.44823
‚ĖĀdesign	-9.4483
‚ĖĀban	-9.44834
‚ĖĀCameron	-9.44855
‚ĖĀleg	-9.44896
‚ĖĀdis	-9.44919
‚ĖĀagree	-9.44935
‚ĖĀalthough	-9.45145
‚ĖĀDi	-9.45217
‚ĖĀprosecutor	-9.45235
‚ĖĀloan	-9.45256
‚ĖĀDaily	-9.45294
‚ĖĀJapan	-9.45471
‚ĖĀgeneral	-9.45515
‚ĖĀfemale	-9.45576
‚ĖĀdouble	-9.45638
‚ĖĀweight	-9.45702
‚ĖĀpaid	-9.45944
‚ĖĀgrant	-9.45996
‚ĖĀbrain	-9.461
‚ĖĀonto	-9.46265
‚ĖĀworth	-9.46276
‚ĖĀHam	-9.46457
‚ĖĀGoogle	-9.46584
‚ĖĀcomplaint	-9.46603
‚ĖĀcelebrate	-9.46607
‚ĖĀplead	-9.46669
‚ĖĀJohnson	-9.46757
‚ĖĀafterward	-9.46762
‚ĖĀimpact	-9.46817
‚ĖĀThese	-9.46877
‚ĖĀsurprise	-9.47101
‚ĖĀsuccessful	-9.47172
‚ĖĀLast	-9.47309
‚ĖĀparticular	-9.47337
D	-9.47398
‚ĖĀextra	-9.47406
‚ĖĀinsist	-9.47409
‚ĖĀtowards	-9.47413
‚ĖĀNewcastle	-9.47451
‚ĖĀresponse	-9.47514
‚ĖĀhappen	-9.47603
‚ĖĀfine	-9.47726
‚ĖĀnorth	-9.47788
times	-9.4785
‚ĖĀnormal	-9.47897
‚ĖĀisland	-9.48009
‚ĖĀcenter	-9.481
‚ĖĀwhole	-9.48289
‚ĖĀft	-9.48422
‚ĖĀobserve	-9.48462
‚ĖĀshoot	-9.48618
‚ĖĀitem	-9.48619
‚ĖĀfile	-9.48753
‚ĖĀdisplay	-9.4881
4	-9.48825
‚ĖĀfashion	-9.49006
‚ĖĀgas	-9.49094
‚ĖĀprivate	-9.49167
‚ĖĀcouncil	-9.49229
‚ĖĀcrowd	-9.49249
re	-9.49463
‚ĖĀrival	-9.49593
‚ĖĀbed	-9.49638
‚ĖĀleaving	-9.49835
‚ĖĀsea	-9.49924
‚ĖĀattention	-9.49978
‚ĖĀsecret	-9.501
‚ĖĀhear	-9.50356
‚ĖĀarrived	-9.50417
‚ĖĀsuccess	-9.50422
‚ĖĀwitness	-9.50446
‚ĖĀevening	-9.5056
‚ĖĀPeter	-9.5062
way	-9.50639
‚ĖĀdata	-9.50683
‚ĖĀsave	-9.50683
‚ĖĀSir	-9.50692
‚ĖĀ300	-9.50795
‚ĖĀacquire	-9.50922
‚ĖĀstep	-9.5093
‚ĖĀoil	-9.51092
‚ĖĀ90	-9.51108
‚ĖĀexplain	-9.51213
‚ĖĀdoctors	-9.51262
‚ĖĀ80	-9.51374
ist	-9.51382
‚ĖĀfield	-9.51422
‚ĖĀParis	-9.51439
‚ĖĀlose	-9.5147
‚ĖĀfourth	-9.51534
‚ĖĀseparate	-9.51537
‚ĖĀtweet	-9.51693
‚ĖĀpolicy	-9.51743
‚ĖĀtransfer	-9.51786
‚ĖĀleaders	-9.51802
‚ĖĀprobabl	-9.51982
‚ĖĀremove	-9.51982
‚ĖĀmain	-9.52085
‚ĖĀScotland	-9.52308
F	-9.52333
‚ĖĀgold	-9.52361
‚ĖĀissues	-9.52437
‚ĖĀconference	-9.52761
‚ĖĀAir	-9.52816
age	-9.52843
‚ĖĀfan	-9.52964
‚ĖĀnetwork	-9.53016
ism	-9.53071
‚ĖĀ70	-9.53114
‚ĖĀfear	-9.53126
‚ĖĀaircraft	-9.53181
‚ĖĀfocus	-9.53206
‚ĖĀquarter	-9.5325
‚ĖĀbeginning	-9.53415
‚ĖĀSydney	-9.53468
‚ĖĀwedding	-9.53472
‚ĖĀJones	-9.53481
‚ĖĀ33	-9.53554
‚ĖĀresults	-9.53597
‚ĖĀHealth	-9.5367
‚ĖĀOld	-9.53748
‚ĖĀmet	-9.53759
‚ĖĀquick	-9.53815
‚ĖĀbar	-9.53853
‚ĖĀAnother	-9.53868
‚ĖĀtelevision	-9.54034
‚ĖĀvalue	-9.54131
‚ĖĀfigures	-9.54146
‚ĖĀbrought	-9.54255
‚ĖĀcharity	-9.54278
‚ĖĀsold	-9.54398
‚ĖĀLabour	-9.54436
‚ĖĀexit	-9.54473
‚ĖĀillegal	-9.54603
‚ĖĀthrow	-9.54643
‚ĖĀtroop	-9.54769
‚ĖĀlawyer	-9.54872
‚ĖĀRobert	-9.54983
K	-9.55038
‚ĖĀcross	-9.55077
‚ĖĀextreme	-9.55348
‚ĖĀNow	-9.55412
‚ĖĀenjoy	-9.55444
‚ĖĀapartment	-9.55754
‚ĖĀalcohol	-9.55772
‚ĖĀcard	-9.55799
‚ĖĀCrown	-9.55815
‚ĖĀcell	-9.55847
‚ĖĀdie	-9.55969
‚ĖĀSecretary	-9.56049
‚ĖĀartist	-9.56259
wearing	-9.56353
‚ĖĀnd	-9.5637
‚ĖĀsustain	-9.56462
‚ĖĀwrong	-9.5649
cy	-9.56518
‚ĖĀfellow	-9.56618
‚ĖĀfit	-9.56902
‚ĖĀherself	-9.56906
ability	-9.56939
‚ĖĀsale	-9.56976
‚ĖĀdeep	-9.57095
‚ĖĀweather	-9.57277
‚ĖĀarrive	-9.5729
‚ĖĀmeans	-9.57381
‚ĖĀGaal	-9.57437
‚ĖĀregular	-9.57451
‚ĖĀready	-9.57458
‚ĖĀice	-9.5749
‚ĖĀBen	-9.57559
‚ĖĀJudge	-9.5756
‚ĖĀcustod	-9.57669
available	-9.57755
‚ĖĀtechnology	-9.57817
‚ĖĀteacher	-9.57971
‚ĖĀsevere	-9.57981
‚ĖĀTimes	-9.57994
‚ĖĀsignificant	-9.58114
‚ĖĀThomas	-9.58243
‚ĖĀAuthoriti	-9.58402
‚ĖĀscarce	-9.58428
‚ĖĀcars	-9.5844
‚ĖĀactor	-9.58502
‚ĖĀrattling	-9.58604
‚ĖĀ2006	-9.58636
‚ĖĀship	-9.58729
na	-9.58766
‚ĖĀDo	-9.58887
‚ĖĀlack	-9.59037
‚ĖĀChines	-9.5919
older	-9.59248
‚ĖĀGreen	-9.59259
‚ĖĀwindow	-9.59321
‚ĖĀthus	-9.59379
C	-9.59679
‚ĖĀspokeswom	-9.59721
‚ĖĀLee	-9.59802
‚ĖĀgiant	-9.59969
‚ĖĀbuild	-9.59977
quite	-9.59978
‚ĖĀThree	-9.60112
8	-9.60405
ful	-9.60441
‚ĖĀGovernment	-9.60564
‚ĖĀdogs	-9.60689
x	-9.60712
‚ĖĀclean	-9.60737
‚ĖĀphotograph	-9.60767
‚ĖĀvarious	-9.60771
‚ĖĀchurch	-9.60779
ueen	-9.60847
‚ĖĀLouis	-9.60857
‚ĖĀgone	-9.60864
‚ĖĀbomb	-9.60887
‚ĖĀmarriage	-9.60941
‚ĖĀTom	-9.60955
ham	-9.60957
‚ĖĀcomputer	-9.61014
away	-9.61024
‚ĖĀreview	-9.61057
‚ĖĀprevent	-9.61066
‚ĖĀsuggest	-9.61066
‚ĖĀJackson	-9.61102
‚ĖĀBoth	-9.61205
‚ĖĀSpani	-9.61235
‚ĖĀsport	-9.61544
‚ĖĀFA	-9.61566
‚ĖĀcapture	-9.6163
‚ĖĀmere	-9.61683
‚ĖĀRichard	-9.61737
men	-9.6186
‚ĖĀenter	-9.61885
‚ĖĀIts	-9.6221
‚ĖĀpain	-9.62407
b	-9.62417
‚ĖĀu	-9.62448
‚ĖĀsend	-9.62656
U	-9.62821
‚ĖĀIran	-9.62826
‚ĖĀapply	-9.62829
‚ĖĀcollection	-9.6298
P	-9.63022
‚ĖĀTottenham	-9.63075
‚ĖĀnovel	-9.63093
‚ĖĀRepublican	-9.63121
‚ĖĀfelt	-9.63152
‚ĖĀcontribute	-9.63262
‚ĖĀChampionship	-9.63349
‚ĖĀdepartment	-9.63484
‚ĖĀcommon	-9.63512
‚ĖĀart	-9.63582
‚ĖĀsense	-9.63787
‚ĖĀlooks	-9.6394
‚ĖĀsleep	-9.64171
‚ĖĀfederal	-9.64263
‚ĖĀcreated	-9.64357
‚ĖĀterrorist	-9.64382
‚ĖĀ34	-9.64391
‚ĖĀcompanies	-9.64601
‚ĖĀmatches	-9.6489
‚ĖĀpilot	-9.64891
‚ĖĀsuicide	-9.64971
‚ĖĀWilliam	-9.65059
‚ĖĀring	-9.65188
‚ĖĀboat	-9.65457
‚ĖĀtable	-9.65475
‚ĖĀtraffic	-9.65546
‚ĖĀprove	-9.65609
‚ĖĀboys	-9.65615
‚ĖĀshape	-9.65701
‚ĖĀOur	-9.65747
‚ĖĀmagazine	-9.65773
‚ĖĀNot	-9.65838
‚ĖĀeffort	-9.65838
‚ĖĀKim	-9.65968
‚ĖĀMilan	-9.66036
‚ĖĀvillage	-9.66077
ant	-9.66084
‚ĖĀmark	-9.66216
‚ĖĀexact	-9.66343
‚ĖĀwords	-9.66383
‚ĖĀSyria	-9.66419
‚ĖĀfinding	-9.66461
um	-9.6654
‚ĖĀinvestigator	-9.66792
‚ĖĀmaterial	-9.66903
‚ĖĀGrand	-9.67004
emost	-9.67149
L	-9.67161
‚ĖĀsubject	-9.6718
‚ĖĀmovie	-9.67221
‚ĖĀHarry	-9.67264
‚ĖĀsigning	-9.67348
‚ĖĀill	-9.67542
‚ĖĀfast	-9.67804
‚ĖĀtrade	-9.6785
‚ĖĀGroup	-9.67908
‚ĖĀrespect	-9.67911
‚ĖĀbare	-9.6795
‚ĖĀdoctor	-9.67971
6	-9.68097
‚ĖĀFormer	-9.68118
‚ĖĀZ	-9.68127
‚ĖĀkids	-9.68134
‚ĖĀPalace	-9.68192
‚ĖĀAndrew	-9.68523
‚ĖĀunderstand	-9.68574
‚ĖĀunit	-9.68635
‚ĖĀguy	-9.6866
‚ĖĀmarried	-9.68685
‚ĖĀexpress	-9.68695
‚ĖĀoffence	-9.68757
‚ĖĀrow	-9.6876
‚ĖĀMany	-9.6893
‚ĖĀrape	-9.68962
‚ĖĀlocation	-9.69108
‚ĖĀfun	-9.69143
‚ĖĀclash	-9.69162
‚ĖĀDaniel	-9.692
‚ĖĀBy	-9.69222
‚ĖĀpopulation	-9.69327
‚ĖĀwarning	-9.69542
‚ĖĀindustry	-9.69565
‚ĖĀchoice	-9.69777
R	-9.69798
‚ĖĀeyes	-9.69805
‚ĖĀshirt	-9.69852
‚ĖĀsnow	-9.69954
‚ĖĀproducts	-9.7002
‚ĖĀleading	-9.70272
‚ĖĀinvestigat	-9.7039
‚ĖĀevents	-9.7046
‚ĖĀskin	-9.70539
‚ĖĀcoast	-9.70551
‚ĖĀelse	-9.70573
kept	-9.70658
‚ĖĀJose	-9.7072
‚ĖĀquickly	-9.70907
‚ĖĀgift	-9.70964
‚ĖĀbox	-9.70977
p	-9.7098
‚ĖĀsenior	-9.71074
‚ĖĀwish	-9.71117
‚ĖĀsession	-9.71145
‚ĖĀtwi	-9.71204
‚ĖĀOfficer	-9.71234
‚ĖĀdegree	-9.71346
tmost	-9.71469
‚ĖĀbeach	-9.71483
‚ĖĀmail	-9.71493
‚ĖĀprofessional	-9.71524
residents	-9.71571
ese	-9.7229
‚ĖĀavoid	-9.72343
‚ĖĀreporters	-9.72436
ling	-9.72446
‚ĖĀperfect	-9.72495
‚ĖĀbottom	-9.72512
‚ĖĀoption	-9.72577
‚ĖĀspread	-9.72665
‚ĖĀcat	-9.72722
knew	-9.7277
‚ĖĀBlack	-9.72784
‚ĖĀrecall	-9.7279
‚ĖĀsuspend	-9.729
‚ĖĀairline	-9.729
‚ĖĀendure	-9.72921
giving	-9.72963
‚ĖĀeasi	-9.73025
‚ĖĀsecure	-9.73113
‚ĖĀpick	-9.73165
‚ĖĀheavy	-9.73202
‚ĖĀhurt	-9.7322
‚ĖĀdefense	-9.73249
‚ĖĀcontribut	-9.73271
‚ĖĀ36	-9.73292
ty	-9.73326
‚ĖĀrelative	-9.73361
‚ĖĀMourinho	-9.73385
‚ĖĀbag	-9.7354
aged	-9.73616
‚ĖĀsales	-9.7373
‚ĖĀGeneral	-9.73757
‚ĖĀresearcher	-9.73793
ma	-9.73821
‚ĖĀJustice	-9.73859
instead	-9.73887
‚ĖĀlink	-9.73889
‚ĖĀDuring	-9.73895
‚ĖĀapparent	-9.73907
‚ĖĀAlthough	-9.73941
‚ĖĀpoor	-9.73981
‚ĖĀMurray	-9.73993
‚ĖĀhomes	-9.74034
‚ĖĀstars	-9.74054
‚ĖĀschedule	-9.7406
‚ĖĀKorean	-9.74084
‚ĖĀVilla	-9.74379
‚ĖĀmilitant	-9.74534
‚ĖĀbail	-9.7459
‚ĖĀBo	-9.746
‚ĖĀenergy	-9.74753
‚ĖĀBill	-9.74794
‚ĖĀeast	-9.74867
ve	-9.74955
‚ĖĀensure	-9.74976
‚ĖĀexpend	-9.75061
‚ĖĀrare	-9.7509
‚ĖĀpose	-9.75144
‚ĖĀg	-9.75169
‚ĖĀobtain	-9.75185
field	-9.75213
‚ĖĀearn	-9.75328
‚ĖĀgrow	-9.75348
‚ĖĀefforts	-9.75363
‚ĖĀdescrib	-9.7543
‚ĖĀsurvive	-9.75456
‚ĖĀsoldiers	-9.75543
‚ĖĀdozen	-9.7555
‚ĖĀdevice	-9.75582
‚ĖĀAlex	-9.75625
‚ĖĀfeeling	-9.7566
‚ĖĀfamous	-9.75666
‚ĖĀmind	-9.75714
‚ĖĀAirport	-9.75766
‚ĖĀrepresent	-9.75825
‚ĖĀGreat	-9.75877
‚ĖĀdistrict	-9.76091
‚ĖĀtransport	-9.76093
‚ĖĀemploy	-9.76111
truck	-9.76231
B	-9.76314
‚ĖĀlonger	-9.76323
‚ĖĀscreen	-9.76352
‚ĖĀchairman	-9.76368
‚ĖĀSam	-9.76384
‚ĖĀCoast	-9.76417
c	-9.76501
ten	-9.76565
‚ĖĀmid	-9.76635
‚ĖĀfish	-9.7666
carried	-9.76671
‚ĖĀintend	-9.76687
bodies	-9.767
well	-9.76711
‚ĖĀGod	-9.76712
‚ĖĀdebut	-9.76767
‚ĖĀfix	-9.76802
‚ĖĀspeech	-9.76808
‚ĖĀexactly	-9.76813
‚ĖĀfill	-9.76816
‚ĖĀPost	-9.7686
‚ĖĀwear	-9.76924
‚ĖĀUnder	-9.7693
‚ĖĀpaper	-9.76935
‚ĖĀArmy	-9.76981
‚ĖĀSteve	-9.77127
g	-9.77341
7	-9.77359
G	-9.77489
‚ĖĀfaces	-9.77554
‚ĖĀespecial	-9.77585
‚ĖĀstock	-9.77691
‚ĖĀIsland	-9.77806
‚ĖĀmale	-9.77983
‚ĖĀdangerous	-9.78038
‚ĖĀunlike	-9.78041
‚ĖĀJack	-9.78068
‚ĖĀblue	-9.78157
‚ĖĀwest	-9.78224
9	-9.78352
‚ĖĀrender	-9.78434
‚ĖĀmouth	-9.78466
‚ĖĀimpart	-9.78641
‚ĖĀClinton	-9.78793
‚ĖĀtraditional	-9.78814
‚ĖĀSouthampton	-9.78906
‚ĖĀOf	-9.78916
et	-9.79036
‚ĖĀsinger	-9.79073
‚ĖĀrefused	-9.79191
‚ĖĀhole	-9.79191
‚ĖĀremember	-9.79228
line	-9.79271
V	-9.79385
‚ĖĀbiggest	-9.79396
‚ĖĀdevelopment	-9.79474
‚ĖĀteenager	-9.7957
‚ĖĀintimate	-9.79613
‚ĖĀRonaldo	-9.79722
‚ĖĀinternet	-9.79798
‚ĖĀwall	-9.79806
‚ĖĀowners	-9.79913
‚ĖĀcontinued	-9.79914
‚ĖĀlift	-9.80147
‚ĖĀburn	-9.80275
‚ĖĀmiddle	-9.80321
‚ĖĀ400	-9.80455
‚ĖĀcharacter	-9.80464
‚ĖĀsupporters	-9.80476
‚ĖĀIsrael	-9.80521
hither	-9.80629
‚ĖĀregister	-9.80644
‚ĖĀScott	-9.80654
‚ĖĀmachine	-9.80665
‚ĖĀgarden	-9.80874
‚ĖĀrecover	-9.80902
‚ĖĀtree	-9.80978
‚ĖĀterror	-9.80991
‚ĖĀpromise	-9.81031
‚ĖĀorganization	-9.81158
‚ĖĀboyfriend	-9.81204
‚ĖĀTour	-9.81271
‚ĖĀword	-9.81272
‚ĖĀtruck	-9.81285
‚ĖĀhot	-9.81346
S	-9.81519
‚ĖĀsports	-9.81655
‚ĖĀSince	-9.81663
‚ĖĀY	-9.81676
‚ĖĀprovince	-9.81804
‚ĖĀ2005	-9.81828
‚ĖĀaware	-9.81862
‚ĖĀphotographer	-9.81923
‚ĖĀDistrict	-9.8195
‚ĖĀnote	-9.81962
‚ĖĀraw	-9.81982
‚ĖĀMaria	-9.81997
‚ĖĀeventual	-9.82054
‚ĖĀArgentina	-9.82115
‚ĖĀpack	-9.82201
‚ĖĀversion	-9.82217
‚ĖĀAssociation	-9.82319
‚ĖĀEverton	-9.82321
it	-9.82433
‚ĖĀconnection	-9.82499
‚ĖĀpounds	-9.82537
‚ĖĀband	-9.82653
‚ĖĀstopp	-9.82677
‚ĖĀTaylor	-9.82759
‚ĖĀYear	-9.82778
‚ĖĀcamp	-9.82867
‚ĖĀSuarez	-9.82906
‚ĖĀdefend	-9.83038
‚ĖĀmission	-9.83122
‚ĖĀCosta	-9.83169
quality	-9.83237
‚ĖĀtext	-9.8332
‚ĖĀFBI	-9.8337
‚ĖĀjury	-9.83446
‚ĖĀForce	-9.83479
‚ĖĀdoubt	-9.83645
‚ĖĀflood	-9.83662
‚ĖĀrock	-9.83705
‚ĖĀStar	-9.8372
‚ĖĀunited	-9.83781
‚ĖĀdepart	-9.83817
‚ĖĀsole	-9.83837
‚ĖĀRoad	-9.83841
‚ĖĀ38	-9.84116
‚ĖĀspott	-9.84177
‚ĖĀinitiative	-9.84188
‚ĖĀidentifi	-9.84256
‚ĖĀpurchase	-9.8426
‚ĖĀcredit	-9.84465
ought	-9.84509
‚ĖĀteams	-9.84597
‚ĖĀvoice	-9.84607
‚ĖĀMail	-9.84689
‚ĖĀmate	-9.84707
‚ĖĀYouTube	-9.84733
‚ĖĀbroke	-9.84747
‚ĖĀCharles	-9.84863
‚ĖĀRo	-9.8492
‚ĖĀresident	-9.84932
M	-9.84951
‚ĖĀnatural	-9.84973
‚ĖĀNHS	-9.85032
‚ĖĀsignal	-9.85068
‚ĖĀvisitors	-9.85259
‚ĖĀvia	-9.8526
‚ĖĀshock	-9.85308
‚ĖĀquo	-9.85316
‚ĖĀexchange	-9.85333
‚ĖĀsubsequent	-9.85382
‚ĖĀprogress	-9.85447
‚ĖĀsupply	-9.85552
‚ĖĀcolleague	-9.85581
‚ĖĀHome	-9.85622
‚ĖĀbirthday	-9.85653
‚ĖĀIreland	-9.85683
‚ĖĀprogramme	-9.85716
‚ĖĀvirtual	-9.85738
‚ĖĀstreets	-9.85789
‚ĖĀmanag	-9.85844
‚ĖĀ37	-9.85982
‚ĖĀseek	-9.86039
‚ĖĀprofile	-9.86083
‚ĖĀconceive	-9.86098
‚ĖĀpro	-9.86098
‚ĖĀran	-9.86238
‚ĖĀBayern	-9.8635
‚ĖĀcrisi	-9.86357
‚ĖĀneighbour	-9.86398
‚ĖĀrush	-9.86425
‚ĖĀcandidate	-9.86479
ine	-9.86501
‚ĖĀusual	-9.8655
‚ĖĀStadium	-9.86572
board	-9.8662
‚ĖĀagreement	-9.86628
‚ĖĀbelow	-9.86628
‚ĖĀoccur	-9.86639
‚ĖĀtalks	-9.86656
‚ĖĀNEW	-9.86703
‚ĖĀexample	-9.86708
not	-9.86781
‚ĖĀJoe	-9.86841
‚ĖĀSecurity	-9.8686
‚ĖĀHall	-9.86866
by	-9.86866
with	-9.8695
‚ĖĀawait	-9.87011
‚ĖĀmakes	-9.8708
‚ĖĀregard	-9.87118
ndam	-9.8712
‚ĖĀZealand	-9.87198
‚ĖĀexist	-9.87278
‚ĖĀMessi	-9.87357
‚ĖĀChristian	-9.87414
‚ĖĀmessages	-9.87427
f	-9.87593
‚ĖĀIndian	-9.87862
‚ĖĀlawsuit	-9.87927
‚ĖĀescape	-9.87956
‚ĖĀwrite	-9.87961
‚ĖĀdeni	-9.87973
‚ĖĀstates	-9.87995
‚ĖĀrespective	-9.88004
‚ĖĀrobber	-9.88024
‚ĖĀbuilt	-9.88027
‚ĖĀChief	-9.88121
‚ĖĀ42	-9.88212
‚ĖĀschools	-9.88228
‚ĖĀwelcome	-9.88228
‚ĖĀrealise	-9.88394
‚ĖĀengage	-9.88454
‚ĖĀexclusive	-9.88509
‚ĖĀSuper	-9.88561
‚ĖĀeconomy	-9.88603
‚ĖĀcolour	-9.8867
‚ĖĀstick	-9.88708
‚ĖĀIslamic	-9.88751
‚ĖĀscoring	-9.88899
‚ĖĀcommit	-9.88919
‚ĖĀdistinguish	-9.88926
‚ĖĀcentral	-9.88959
‚ĖĀproceed	-9.8899
‚ĖĀtype	-9.89051
‚ĖĀadopt	-9.89218
‚ĖĀmph	-9.89264
‚ĖĀeducation	-9.89361
‚ĖĀplant	-9.89541
‚ĖĀMost	-9.89573
‚ĖĀFox	-9.8961
‚ĖĀNation	-9.89689
‚ĖĀOther	-9.89741
ory	-9.89827
‚ĖĀCanada	-9.89885
‚ĖĀarticle	-9.89934
‚ĖĀsociet	-9.90033
‚ĖĀJersey	-9.90052
‚ĖĀtemperature	-9.9014
‚ĖĀreckon	-9.90161
‚ĖĀMar	-9.9023
to	-9.90409
‚ĖĀFire	-9.90412
‚ĖĀsentenced	-9.90471
‚ĖĀitself	-9.90496
‚ĖĀhelicopter	-9.90497
‚ĖĀLewis	-9.90662
‚ĖĀHill	-9.90754
‚ĖĀBay	-9.90794
ian	-9.90961
‚ĖĀfunction	-9.90991
‚ĖĀgreen	-9.91004
wood	-9.91056
‚ĖĀpoll	-9.91105
‚ĖĀspell	-9.91136
‚ĖĀfarm	-9.91158
‚ĖĀceremony	-9.91197
‚ĖĀchannel	-9.91217
‚ĖĀsuper	-9.91249
‚ĖĀChicago	-9.91278
‚ĖĀride	-9.91281
ner	-9.91297
‚ĖĀHa	-9.91342
‚ĖĀretir	-9.91388
‚ĖĀRooney	-9.9142
‚ĖĀ150	-9.91694
‚ĖĀFour	-9.91704
‚ĖĀoccurr	-9.91722
‚ĖĀMe	-9.91727
‚ĖĀmajority	-9.91803
‚ĖĀexercise	-9.91852
‚ĖĀdark	-9.91858
‚ĖĀpositive	-9.91872
‚ĖĀbehaviour	-9.91933
‚ĖĀLord	-9.92061
‚ĖĀslow	-9.92065
‚ĖĀtrouble	-9.92092
‚ĖĀDiego	-9.92106
‚ĖĀ2004	-9.92132
‚ĖĀsteal	-9.92193
‚ĖĀgrade	-9.92226
‚ĖĀ39	-9.92325
‚ĖĀAndy	-9.92348
‚ĖĀTheir	-9.92385
‚ĖĀforeign	-9.92411
‚ĖĀknock	-9.92412
‚ĖĀjustice	-9.92432
‚ĖĀ2015	-9.92458
‚ĖĀeat	-9.92491
‚ĖĀ48	-9.92542
‚ĖĀtakes	-9.92602
‚ĖĀClub	-9.92724
‚ĖĀrepeated	-9.92726
‚ĖĀmaintain	-9.92773
‚ĖĀfounder	-9.92774
‚ĖĀrais	-9.92896
‚ĖĀFirst	-9.92961
‚ĖĀsecern	-9.93224
‚ĖĀactions	-9.93273
‚ĖĀrough	-9.93321
‚ĖĀMary	-9.93361
‚ĖĀgrowing	-9.93379
stantly	-9.9341
‚ĖĀsurface	-9.9341
‚ĖĀuniversity	-9.93449
‚ĖĀ75	-9.9348
‚ĖĀSea	-9.93609
‚ĖĀfuel	-9.93708
‚ĖĀmistake	-9.93808
‚ĖĀguide	-9.93886
‚ĖĀstruggle	-9.93916
‚ĖĀremark	-9.93981
‚ĖĀaffect	-9.94001
‚ĖĀrain	-9.94029
‚ĖĀKevin	-9.9406
‚ĖĀchampions	-9.94067
is	-9.94078
‚ĖĀsubstantial	-9.94124
ra	-9.9421
‚ĖĀsuffering	-9.94226
‚ĖĀBeach	-9.9424
‚ĖĀdoesn	-9.94253
‚ĖĀ43	-9.94277
‚ĖĀToday	-9.94319
‚ĖĀTony	-9.94587
j	-9.94678
‚ĖĀcontroversial	-9.94786
‚ĖĀb	-9.94823
‚ĖĀbedroom	-9.94827
‚ĖĀdesigned	-9.9516
‚ĖĀRiver	-9.95296
‚ĖĀAli	-9.95338
‚ĖĀmovement	-9.95367
‚ĖĀplenty	-9.95379
‚ĖĀmultiple	-9.95394
‚ĖĀtelling	-9.95547
‚ĖĀattract	-9.95557
‚ĖĀhonor	-9.95559
‚ĖĀmobile	-9.95565
‚ĖĀneck	-9.95603
‚ĖĀshowing	-9.95652
‚ĖĀOlympic	-9.95874
‚ĖĀguard	-9.95906
‚ĖĀurge	-9.95957
‚ĖĀstress	-9.96039
‚ĖĀLu	-9.96088
‚ĖĀMike	-9.96109
‚ĖĀstruggl	-9.96139
‚ĖĀactress	-9.96152
‚ĖĀBridge	-9.96199
‚ĖĀfinancial	-9.96248
‚ĖĀsigns	-9.96262
‚ĖĀmoving	-9.96267
‚ĖĀhang	-9.96336
‚ĖĀParty	-9.9636
‚ĖĀMiami	-9.96495
‚ĖĀaffair	-9.96511
‚ĖĀwarm	-9.9654
‚ĖĀMac	-9.96596
‚ĖĀsemi	-9.96618
‚ĖĀdropp	-9.96638
‚ĖĀmanage	-9.96703
‚ĖĀuser	-9.96744
‚ĖĀraid	-9.96758
‚ĖĀassure	-9.96759
‚ĖĀIm	-9.96825
‚ĖĀproper	-9.9683
‚ĖĀduty	-9.96851
‚ĖĀ55	-9.96949
‚ĖĀInstagram	-9.97
‚ĖĀYoung	-9.97007
‚ĖĀaddition	-9.97019
‚ĖĀcorrect	-9.97266
‚ĖĀclient	-9.97275
‚ĖĀhunt	-9.97346
‚ĖĀdanger	-9.97388
‚ĖĀfifth	-9.9751
‚ĖĀbroken	-9.97653
‚ĖĀchose	-9.97659
‚ĖĀwild	-9.97667
‚ĖĀRa	-9.97749
‚ĖĀoperate	-9.97764
‚ĖĀOr	-9.97799
‚ĖĀBoston	-9.97821
‚ĖĀjourney	-9.9796
‚ĖĀHo	-9.97995
‚ĖĀAdam	-9.97998
‚ĖĀpassed	-9.9802
‚ĖĀLuis	-9.98041
‚ĖĀtight	-9.98125
‚ĖĀknee	-9.98127
‚ĖĀprompt	-9.98352
‚ĖĀbeautiful	-9.98433
angled	-9.98451
‚ĖĀproduct	-9.98492
‚ĖĀthanks	-9.98523
‚ĖĀdebate	-9.98565
‚ĖĀPa	-9.98627
‚ĖĀEd	-9.98638
‚ĖĀWenger	-9.98652
‚ĖĀGo	-9.98698
‚ĖĀauction	-9.98769
‚ĖĀbodi	-9.98773
‚ĖĀblame	-9.98779
‚ĖĀSteven	-9.98791
‚ĖĀthreaten	-9.98832
‚ĖĀsort	-9.98882
‚ĖĀblow	-9.99037
‚ĖĀCarolina	-9.9904
‚ĖĀutter	-9.99046
‚ĖĀGames	-9.99062
‚ĖĀdelay	-9.99071
‚ĖĀNick	-9.99169
‚ĖĀBush	-9.99177
‚ĖĀnecessitate	-9.99278
‚ĖĀwo	-9.99295
‚ĖĀengine	-9.99357
‚ĖĀgoalkeeper	-9.99419
‚ĖĀBar	-9.99443
‚ĖĀdream	-9.99453
‚ĖĀcast	-9.99479
‚ĖĀhanded	-9.99492
‚ĖĀgay	-9.99667
‚ĖĀstanding	-9.99704
‚ĖĀbough	-9.99744
‚ĖĀrelated	-9.99857
‚ĖĀtough	-9.99924
‚ĖĀEU	-10.0012
‚ĖĀrealize	-10.002
‚ĖĀglobal	-10.0021
‚ĖĀnurse	-10.0032
‚ĖĀspecific	-10.0049
‚ĖĀ44	-10.005
‚ĖĀcentury	-10.0057
‚ĖĀalert	-10.0058
‚ĖĀdifference	-10.006
‚ĖĀradio	-10.0069
‚ĖĀUn	-10.0071
‚ĖĀcomplain	-10.0072
‚ĖĀcollapse	-10.0079
‚ĖĀscientists	-10.0082
‚ĖĀiPhone	-10.0087
‚ĖĀwhom	-10.0088
‚ĖĀpeace	-10.009
‚ĖĀEarth	-10.0097
‚ĖĀscream	-10.0103
‚ĖĀblast	-10.0106
‚ĖĀTaliban	-10.0108
‚ĖĀVictoria	-10.0111
‚ĖĀcollege	-10.0115
‚ĖĀAlan	-10.0117
‚ĖĀresponsibilit	-10.0126
‚ĖĀlegs	-10.0127
‚ĖĀopposition	-10.0128
‚ĖĀModern	-10.0134
‚ĖĀretrieve	-10.0134
refore	-10.0144
‚ĖĀflow	-10.0145
‚ĖĀOfficial	-10.0151
‚ĖĀFrom	-10.0156
‚ĖĀspoke	-10.016
‚ĖĀcivilian	-10.0161
‚ĖĀpresidential	-10.0163
‚ĖĀ41	-10.0165
‚ĖĀhorse	-10.0165
‚ĖĀCambridge	-10.017
‚ĖĀSky	-10.0179
‚ĖĀclimb	-10.018
‚ĖĀMa	-10.0182
ke	-10.0185
‚ĖĀyield	-10.0199
‚ĖĀmonitor	-10.0212
‚ĖĀMuslim	-10.0213
live	-10.0218
‚ĖĀphysical	-10.0224
‚ĖĀpet	-10.0228
‚ĖĀpostulate	-10.0229
‚ĖĀestate	-10.0229
‚ĖĀselect	-10.0233
‚ĖĀHollywood	-10.0244
‚ĖĀRyan	-10.0248
‚ĖĀweigh	-10.0261
‚ĖĀGeorgia	-10.0271
‚ĖĀsong	-10.0285
‚ĖĀminor	-10.0291
‚ĖĀpossession	-10.0293
‚ĖĀaffiliate	-10.0294
‚ĖĀrebel	-10.0298
‚ĖĀundergo	-10.0306
‚ĖĀFIFA	-10.0307
‚ĖĀBank	-10.031
pled	-10.0325
‚ĖĀboost	-10.0341
‚ĖĀprecise	-10.0352
‚ĖĀjobs	-10.0357
‚ĖĀBa	-10.0357
‚ĖĀLo	-10.0359
signed	-10.0369
‚ĖĀWilson	-10.0373
‚ĖĀprepare	-10.0374
‚ĖĀmyself	-10.0377
‚ĖĀgang	-10.0393
‚ĖĀimpress	-10.0398
‚ĖĀeasy	-10.0398
‚ĖĀsit	-10.04
the	-10.0402
‚ĖĀidentify	-10.0402
‚ĖĀdance	-10.0404
goes	-10.0412
‚ĖĀBig	-10.0416
‚ĖĀseed	-10.0424
‚ĖĀprofit	-10.0427
‚ĖĀwinter	-10.0427
at	-10.0428
‚ĖĀknife	-10.0436
‚ĖĀcrimes	-10.0446
‚ĖĀannounce	-10.0447
‚ĖĀprize	-10.0451
‚ĖĀ47	-10.0454
PR	-10.0472
‚ĖĀadvert	-10.0473
‚ĖĀ65	-10.0473
‚ĖĀplanning	-10.0485
‚ĖĀAttorney	-10.0496
‚ĖĀinfluence	-10.0497
‚ĖĀvolunteer	-10.0505
‚ĖĀBarack	-10.0505
‚ĖĀLake	-10.051
‚ĖĀserved	-10.0511
‚ĖĀfavourite	-10.0512
‚ĖĀwave	-10.0512
‚ĖĀseal	-10.0514
‚ĖĀruling	-10.0515
‚ĖĀdestroy	-10.0519
‚ĖĀnames	-10.0523
‚ĖĀsmoke	-10.0526
‚ĖĀtally	-10.0527
fully	-10.053
‚ĖĀwasn	-10.0531
‚ĖĀdiscuss	-10.0542
nel	-10.0544
‚ĖĀgrand	-10.0559
‚ĖĀChurch	-10.0577
‚ĖĀpool	-10.0584
‚ĖĀSheriff	-10.0589
‚ĖĀ2003	-10.0592
‚ĖĀillness	-10.0597
‚ĖĀ46	-10.0597
‚ĖĀSimon	-10.0603
‚ĖĀfeed	-10.061
‚ĖĀcold	-10.0622
za	-10.0623
‚ĖĀlanguage	-10.0628
‚ĖĀBirmingham	-10.063
‚ĖĀFrank	-10.0647
cities	-10.0652
‚ĖĀholding	-10.0663
‚ĖĀ600	-10.0669
‚ĖĀveteran	-10.067
‚ĖĀcapabl	-10.0672
‚ĖĀthank	-10.0673
‚ĖĀgod	-10.0674
‚ĖĀoccasion	-10.0678
‚ĖĀlinked	-10.0682
‚ĖĀcook	-10.0683
ka	-10.0683
shire	-10.0685
aeda	-10.0689
‚ĖĀglass	-10.069
‚ĖĀmental	-10.0699
‚ĖĀindicate	-10.0702
‚ĖĀconfront	-10.0703
‚ĖĀshar	-10.0706
go	-10.0711
‚ĖĀHamilton	-10.0716
‚ĖĀprint	-10.0725
‚ĖĀUp	-10.0736
‚ĖĀFootball	-10.0744
‚ĖĀadministration	-10.0745
‚ĖĀProsecutor	-10.0748
‚ĖĀpretty	-10.0763
‚ĖĀafford	-10.0771
‚ĖĀshopping	-10.0773
‚ĖĀeconomic	-10.0776
‚ĖĀreaction	-10.078
‚ĖĀroute	-10.0781
‚ĖĀMen	-10.079
‚ĖĀjoke	-10.079
‚ĖĀSun	-10.0795
‚ĖĀWayne	-10.0796
‚ĖĀeffective	-10.0797
‚ĖĀspark	-10.0799
‚ĖĀMinistry	-10.08
‚ĖĀflat	-10.0809
days	-10.0812
‚ĖĀimport	-10.0818
‚ĖĀrecovery	-10.084
‚ĖĀexpensive	-10.0842
‚ĖĀscale	-10.0847
‚ĖĀcalling	-10.085
‚ĖĀannual	-10.0853
‚ĖĀbanned	-10.0854
‚ĖĀWatch	-10.0855
‚ĖĀsun	-10.086
T	-10.0866
‚ĖĀworks	-10.0871
‚ĖĀ49	-10.0872
‚ĖĀSenate	-10.0875
‚ĖĀKate	-10.0892
‚ĖĀstadium	-10.0893
‚ĖĀCongress	-10.0897
‚ĖĀIsraeli	-10.0898
‚ĖĀdont	-10.0901
‚ĖĀclothes	-10.0905
‚ĖĀdefence	-10.0907
‚ĖĀacknowledge	-10.091
‚ĖĀlay	-10.091
‚ĖĀmedal	-10.0912
mates	-10.0922
‚ĖĀcritical	-10.0922
‚ĖĀrespond	-10.0933
‚ĖĀtalent	-10.0934
‚ĖĀstomach	-10.0936
‚ĖĀnature	-10.0941
‚ĖĀbudget	-10.0944
‚ĖĀascertain	-10.0944
‚ĖĀlaws	-10.095
‚ĖĀcorner	-10.0954
‚ĖĀcommercial	-10.0957
‚ĖĀEric	-10.0959
‚ĖĀobject	-10.096
‚ĖĀdiet	-10.0961
‚ĖĀlower	-10.0975
‚ĖĀpaint	-10.0975
‚ĖĀplann	-10.0979
ized	-10.0979
‚ĖĀrank	-10.098
‚ĖĀunexam	-10.0989
‚ĖĀMelbourne	-10.0994
‚ĖĀharm	-10.0999
‚ĖĀwind	-10.1
am	-10.1007
‚ĖĀStudent	-10.1012
‚ĖĀswitch	-10.1012
‚ĖĀcollect	-10.1017
‚ĖĀshots	-10.1021
‚ĖĀneighbor	-10.1023
‚ĖĀInter	-10.1029
‚ĖĀemerg	-10.1037
‚ĖĀrent	-10.1054
‚ĖĀhail	-10.1058
‚ĖĀsmash	-10.1062
‚ĖĀreject	-10.1064
‚ĖĀcommitt	-10.1064
‚ĖĀassume	-10.1074
‚ĖĀMc	-10.1094
‚ĖĀproduction	-10.1096
‚ĖĀTraf	-10.1097
‚ĖĀMexican	-10.1106
‚ĖĀcommence	-10.1107
‚ĖĀtrue	-10.1113
‚ĖĀmile	-10.1121
‚ĖĀenforcement	-10.1124
‚ĖĀconnect	-10.1125
‚ĖĀCEO	-10.1126
‚ĖĀdecline	-10.1126
withstand	-10.1126
‚ĖĀconviction	-10.1127
‚ĖĀVirginia	-10.1128
‚ĖĀnewf	-10.1132
‚ĖĀpanel	-10.114
‚ĖĀaudience	-10.1145
‚ĖĀscandal	-10.1151
‚ĖĀchoose	-10.1152
‚ĖĀalternative	-10.1155
ial	-10.1158
‚ĖĀJordan	-10.1161
id	-10.1165
‚ĖĀMatt	-10.1167
‚ĖĀmassive	-10.1172
‚ĖĀequipment	-10.1177
‚ĖĀactivit	-10.1177
‚ĖĀroll	-10.1178
‚ĖĀBrazilian	-10.1179
‚ĖĀexamine	-10.1193
‚ĖĀOver	-10.1213
‚ĖĀThos	-10.1219
‚ĖĀticket	-10.1219
‚ĖĀlisten	-10.122
‚ĖĀdecide	-10.1223
‚ĖĀscheme	-10.1224
‚ĖĀAgency	-10.1229
‚ĖĀlosing	-10.1231
‚ĖĀWill	-10.1232
apian	-10.1232
‚ĖĀcommittee	-10.1232
la	-10.1234
‚ĖĀresponsibl	-10.1239
escul	-10.1241
‚ĖĀdefendant	-10.1249
ta	-10.1249
‚ĖĀchain	-10.1251
ah	-10.1254
‚ĖĀvirus	-10.1258
‚ĖĀputt	-10.1259
‚ĖĀHull	-10.1263
‚ĖĀtheft	-10.1264
‚ĖĀmis	-10.1265
‚ĖĀprocedure	-10.1266
‚ĖĀappropriate	-10.1268
‚ĖĀLong	-10.1277
‚ĖĀamid	-10.128
‚ĖĀrd	-10.128
‚ĖĀcry	-10.1284
‚ĖĀgather	-10.1289
‚ĖĀDemocrat	-10.1292
‚ĖĀlegend	-10.1301
heles	-10.1302
‚ĖĀslip	-10.1316
‚ĖĀexplosion	-10.1318
‚ĖĀNa	-10.132
‚ĖĀspecies	-10.1329
ey	-10.1329
‚ĖĀSunderland	-10.1331
‚ĖĀMedical	-10.1337
‚ĖĀassistant	-10.1337
‚ĖĀyoungster	-10.1337
‚ĖĀDutch	-10.1342
‚ĖĀWeb	-10.1349
‚ĖĀcontent	-10.1355
‚ĖĀsettle	-10.1356
‚ĖĀunveil	-10.1356
ctivity	-10.1359
some	-10.1375
‚ĖĀTest	-10.1378
‚ĖĀdinner	-10.1382
‚ĖĀmeasures	-10.1386
‚ĖĀfacing	-10.1387
‚ĖĀen	-10.1391
‚ĖĀCentral	-10.1395
‚ĖĀjet	-10.1399
‚ĖĀSwansea	-10.1401
‚ĖĀheat	-10.141
‚ĖĀconflict	-10.1414
‚ĖĀambulance	-10.1419
ina	-10.1429
Y	-10.1432
‚ĖĀRio	-10.1432
‚ĖĀfinger	-10.1434
arrogate	-10.1466
‚ĖĀunion	-10.1473
‚ĖĀ250	-10.1473
‚ĖĀyouth	-10.1481
il	-10.149
‚ĖĀskip	-10.1491
‚ĖĀNorthern	-10.1493
‚ĖĀfraud	-10.1493
‚ĖĀbump	-10.1494
‚ĖĀgrowth	-10.1495
‚ĖĀCollege	-10.1498
‚ĖĀparties	-10.1499
‚ĖĀPe	-10.1501
‚ĖĀmix	-10.1501
‚ĖĀviolent	-10.1504
‚ĖĀthreatening	-10.1521
‚ĖĀPhil	-10.1524
up	-10.1526
‚ĖĀDavis	-10.154
‚ĖĀPo	-10.1544
‚ĖĀcomplex	-10.1546
‚ĖĀpowerful	-10.1547
‚ĖĀwritte	-10.1556
‚ĖĀISIS	-10.156
‚ĖĀGallic	-10.1569
‚ĖĀbang	-10.1573
‚ĖĀstimulate	-10.1576
‚ĖĀannouncement	-10.1578
‚ĖĀbroadcast	-10.1578
‚ĖĀflights	-10.1582
‚ĖĀupdate	-10.1595
‚ĖĀteen	-10.1598
‚ĖĀdispute	-10.1607
‚ĖĀinaugural	-10.1607
‚ĖĀrecognise	-10.1615
‚ĖĀRight	-10.162
‚ĖĀauthor	-10.1637
‚ĖĀaccord	-10.1638
‚ĖĀgeneration	-10.1639
‚ĖĀGary	-10.164
‚ĖĀMunich	-10.1641
‚ĖĀMorgan	-10.1641
‚ĖĀtribute	-10.1655
‚ĖĀmaiden	-10.1657
‚ĖĀhat	-10.1658
‚ĖĀfuneral	-10.1662
‚ĖĀsection	-10.1664
‚ĖĀRodgers	-10.1666
N	-10.1671
‚ĖĀinduce	-10.1673
‚ĖĀchair	-10.1679
‚ĖĀtrace	-10.1682
‚ĖĀbeyond	-10.1687
‚ĖĀtourists	-10.169
‚ĖĀintelligence	-10.1693
bola	-10.1697
‚ĖĀencourage	-10.1702
‚ĖĀFamily	-10.1702
‚ĖĀlaugh	-10.1731
‚ĖĀpocket	-10.1733
‚ĖĀconfidence	-10.1734
‚ĖĀ2016	-10.1738
‚ĖĀWood	-10.1739
‚ĖĀculture	-10.1747
‚ĖĀAnthony	-10.1752
filed	-10.1753
‚ĖĀactivist	-10.1756
‚ĖĀshoulder	-10.1761
wear	-10.1764
‚ĖĀTim	-10.1767
‚ĖĀwors	-10.177
‚ĖĀNe	-10.1776
‚ĖĀgolf	-10.1782
‚ĖĀSanta	-10.179
‚ĖĀABC	-10.18
‚ĖĀprescrib	-10.1801
‚ĖĀresort	-10.1802
‚ĖĀArizona	-10.1805
‚ĖĀobvious	-10.1821
‚ĖĀwing	-10.1838
‚ĖĀNavy	-10.1838
‚ĖĀGood	-10.1844
‚ĖĀFord	-10.1845
‚ĖĀengineer	-10.1847
w	-10.1851
‚ĖĀleak	-10.1853
‚ĖĀcondemn	-10.1856
‚ĖĀnonet	-10.1856
‚ĖĀremov	-10.1857
‚ĖĀ800	-10.1857
‚ĖĀcrack	-10.1867
‚ĖĀfinished	-10.1872
‚ĖĀdepend	-10.1876
ze	-10.1878
‚ĖĀPress	-10.1881
‚ĖĀpredict	-10.1881
‚ĖĀpolitician	-10.1889
‚ĖĀKelly	-10.1891
‚ĖĀutilise	-10.1891
‚ĖĀStephen	-10.1901
ting	-10.1906
‚ĖĀtaste	-10.1908
‚ĖĀutilize	-10.1913
‚ĖĀedge	-10.1913
‚ĖĀincreasing	-10.1918
ities	-10.1923
luxury	-10.1926
‚ĖĀfailure	-10.1927
‚ĖĀstrange	-10.1931
‚ĖĀInternet	-10.1934
lived	-10.1937
‚ĖĀhid	-10.1942
‚ĖĀroof	-10.1946
‚ĖĀprotester	-10.1949
‚ĖĀcap	-10.195
‚ĖĀvessel	-10.1953
‚ĖĀHart	-10.1955
‚ĖĀnowa	-10.196
‚ĖĀapproximate	-10.1961
‚ĖĀfair	-10.1965
ier	-10.1965
‚ĖĀtravell	-10.1969
water	-10.1969
‚ĖĀrecognize	-10.1969
‚ĖĀabsolute	-10.1972
‚ĖĀ52	-10.1974
‚ĖĀHong	-10.1979
W	-10.1985
‚ĖĀmeaning	-10.1986
‚ĖĀcouldn	-10.1993
‚ĖĀmention	-10.1995
‚ĖĀcriticism	-10.2002
‚ĖĀCon	-10.2003
‚ĖĀJust	-10.2006
‚ĖĀadvice	-10.201
‚ĖĀamazing	-10.2012
‚ĖĀguests	-10.2021
‚ĖĀAtletico	-10.2025
‚ĖĀpee	-10.2029
‚ĖĀmeant	-10.2037
‚ĖĀcounter	-10.2044
‚ĖĀdesigner	-10.2054
‚ĖĀwithdraw	-10.2056
‚ĖĀinvestigate	-10.2061
‚ĖĀdevices	-10.2062
‚ĖĀbeauty	-10.2067
‚ĖĀFerguson	-10.2071
‚ĖĀAirlines	-10.2084
‚ĖĀforget	-10.2105
‚ĖĀCCTV	-10.2109
‚ĖĀbond	-10.2111
‚ĖĀoutfit	-10.2121
‚ĖĀfatal	-10.2131
‚ĖĀMiddle	-10.2134
‚ĖĀretain	-10.2136
‚ĖĀstuff	-10.2142
‚ĖĀimprove	-10.2142
‚ĖĀdetect	-10.2145
‚ĖĀSarah	-10.2147
‚ĖĀhardly	-10.2149
‚ĖĀKong	-10.2151
‚ĖĀphotographs	-10.2153
‚ĖĀ2001	-10.2163
‚ĖĀYorkshire	-10.2166
20	-10.2174
‚ĖĀidentit	-10.2178
‚ĖĀadvantage	-10.2179
‚ĖĀCan	-10.2185
‚ĖĀdepict	-10.2188
‚ĖĀscor	-10.2192
‚ĖĀbridge	-10.221
‚ĖĀproposal	-10.2219
‚ĖĀgam	-10.2219
‚ĖĀBalotelli	-10.2228
‚ĖĀlanding	-10.2232
‚ĖĀaffected	-10.2247
‚ĖĀreform	-10.2247
‚ĖĀcivil	-10.2252
‚ĖĀshout	-10.2255
‚ĖĀsuspicion	-10.2262
‚ĖĀJo	-10.2266
‚ĖĀfacility	-10.227
‚ĖĀAct	-10.2276
‚ĖĀbottle	-10.2283
‚ĖĀriver	-10.2285
‚ĖĀwake	-10.23
‚ĖĀdrone	-10.2304
H	-10.2307
‚ĖĀincome	-10.2318
‚ĖĀHu	-10.2322
‚ĖĀFrancisco	-10.2328
‚ĖĀrepresentative	-10.233
‚ĖĀreserve	-10.2341
‚ĖĀwine	-10.2344
‚ĖĀobliterate	-10.2351
‚ĖĀski	-10.2351
‚ĖĀprisoner	-10.2352
‚ĖĀproud	-10.2353
‚ĖĀparking	-10.2354
‚ĖĀChildren	-10.2354
‚ĖĀconsort	-10.2363
‚ĖĀestimated	-10.2364
‚ĖĀcombat	-10.2369
‚ĖĀcustomer	-10.2372
ja	-10.2374
‚ĖĀresist	-10.2379
‚ĖĀlength	-10.2391
‚ĖĀdecent	-10.2397
‚ĖĀreferee	-10.2403
‚ĖĀKo	-10.2404
‚ĖĀWomen	-10.2419
‚ĖĀdebt	-10.2419
‚ĖĀLeicester	-10.2424
pregnant	-10.2426
‚ĖĀbombing	-10.2426
‚ĖĀSyrian	-10.2429
‚ĖĀTory	-10.2432
‚ĖĀcelebration	-10.2433
‚ĖĀseeing	-10.2433
‚ĖĀmanagement	-10.2441
‚ĖĀEuro	-10.2445
house	-10.2445
‚ĖĀmeat	-10.2447
like	-10.2447
‚ĖĀCentre	-10.2447
‚ĖĀchest	-10.2447
‚ĖĀnuclear	-10.2452
‚ĖĀmountain	-10.2453
‚ĖĀinfection	-10.2455
‚ĖĀLi	-10.2457
I	-10.2457
‚ĖĀNBC	-10.2466
‚ĖĀCommittee	-10.2466
‚ĖĀColorado	-10.2469
‚ĖĀtru	-10.247
Sorry	-10.2476
‚ĖĀpropose	-10.2476
‚ĖĀpromote	-10.2479
led	-10.248
‚ĖĀruns	-10.2481
‚ĖĀinitiator	-10.2486
‚ĖĀAnderson	-10.249
‚ĖĀcompar	-10.2492
‚ĖĀstandards	-10.25
‚ĖĀOhio	-10.2503
‚ĖĀRoy	-10.2505
‚ĖĀbright	-10.2512
‚ĖĀBrian	-10.2513
‚ĖĀsites	-10.2521
‚ĖĀmayor	-10.2523
‚ĖĀjoint	-10.2525
‚ĖĀCanadian	-10.2525
‚ĖĀviewers	-10.2528
‚ĖĀopinion	-10.2531
‚ĖĀAtlanta	-10.2544
‚ĖĀ51	-10.2548
‚ĖĀbecoming	-10.2549
‚ĖĀCook	-10.2549
co	-10.2557
‚ĖĀfighter	-10.2558
‚ĖĀsociety	-10.256
‚ĖĀincur	-10.2568
‚ĖĀathlete	-10.2569
eath	-10.2574
‚ĖĀUkraine	-10.2576
ler	-10.2586
‚ĖĀnose	-10.2597
‚ĖĀGu	-10.2613
‚ĖĀaside	-10.2613
‚ĖĀpicked	-10.262
‚ĖĀconvey	-10.2622
‚ĖĀburglar	-10.2627
‚ĖĀconversation	-10.2639
‚ĖĀpo	-10.2642
‚ĖĀcircumstance	-10.2647
80	-10.2648
‚ĖĀarrival	-10.265
‚ĖĀBrom	-10.2657
