<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀ.	-3.0078
‚ĖĀthe	-3.19
‚ĖĀ,	-3.25783
‚ĖĀto	-3.76563
‚ĖĀ'	-3.81519
‚ĖĀa	-3.94701
‚ĖĀof	-3.94792
‚ĖĀand	-3.9628
‚ĖĀin	-4.0714
‚ĖĀ-	-4.34142
‚ĖĀwas	-4.76115
‚ĖĀfor	-4.85026
‚ĖĀs	-4.87592
‚ĖĀon	-4.8966
‚ĖĀthat	-4.931
‚ĖĀis	-4.95724
‚ĖĀThe	-5.00274
‚ĖĀ"	-5.09257
‚ĖĀwith	-5.12969
‚ĖĀhis	-5.26414
‚ĖĀhe	-5.29472
‚ĖĀ:	-5.31292
‚ĖĀat	-5.31444
‚ĖĀas	-5.42669
‚ĖĀit	-5.4272
‚ĖĀhave	-5.48506
‚ĖĀfrom	-5.50486
‚ĖĀI	-5.51098
‚ĖĀhas	-5.52886
‚ĖĀby	-5.55027
‚ĖĀbe	-5.58112
‚ĖĀher	-5.59751
‚ĖĀsaid	-5.61957
‚ĖĀare	-5.69618
‚ĖĀhad	-5.82653
‚ĖĀan	-5.84157
‚ĖĀwho	-5.85556
‚ĖĀnot	-5.87624
‚ĖĀwere	-5.92081
‚ĖĀbeen	-5.92165
‚ĖĀafter	-5.92596
‚ĖĀthey	-5.96658
‚ĖĀshe	-5.973
‚ĖĀtheir	-5.97408
‚ĖĀbut	-5.99616
‚ĖĀwill	-6.06302
‚ĖĀthis	-6.09035
‚ĖĀyear	-6.18493
‚ĖĀup	-6.28919
‚ĖĀwhich	-6.29128
‚ĖĀHe	-6.31538
‚ĖĀone	-6.32639
‚ĖĀout	-6.34463
‚ĖĀ)	-6.35957
‚ĖĀ(	-6.36667
‚ĖĀwhen	-6.36706
‚ĖĀIt	-6.41722
‚ĖĀabout	-6.45514
‚ĖĀmore	-6.45559
‚ĖĀor	-6.49619
‚ĖĀwould	-6.4978
‚ĖĀt	-6.50675
‚ĖĀwe	-6.52428
‚ĖĀtwo	-6.54153
‚ĖĀA	-6.54558
‚ĖĀhim	-6.56032
‚ĖĀpeople	-6.58208
‚ĖĀyou	-6.59262
‚ĖĀtime	-6.61421
‚ĖĀcan	-6.62675
‚ĖĀinto	-6.65497
‚ĖĀthan	-6.71541
‚ĖĀall	-6.73007
‚ĖĀyears	-6.74145
‚ĖĀover	-6.74505
‚ĖĀcould	-6.79193
‚ĖĀits	-6.80567
‚ĖĀBut	-6.82062
‚ĖĀthem	-6.83884
‚ĖĀdo	-6.83896
‚ĖĀMr	-6.83925
‚ĖĀso	-6.84471
‚ĖĀalso	-6.8881
‚ĖĀbefore	-6.89476
‚ĖĀbeing	-6.90757
‚ĖĀIn	-6.94713
‚ĖĀdown	-6.94899
‚ĖĀlike	-6.95328
‚ĖĀhome	-6.95615
‚ĖĀthere	-6.96983
‚ĖĀpolice	-6.97381
‚ĖĀno	-6.97424
‚ĖĀwhat	-6.99962
‚ĖĀlast	-7.00191
‚ĖĀWe	-7.0149
‚ĖĀ000	-7.02417
‚ĖĀShe	-7.02867
‚ĖĀmy	-7.03857
‚ĖĀthree	-7.06147
‚ĖĀtold	-7.07856
‚ĖĀoff	-7.08341
‚ĖĀjust	-7.10317
‚ĖĀbecause	-7.11632
‚ĖĀif	-7.12211
‚ĖĀwhere	-7.13357
‚ĖĀsome	-7.13366
‚ĖĀ1	-7.1487
‚ĖĀget	-7.15837
‚ĖĀfamily	-7.16709
‚ĖĀfirst	-7.1801
‚ĖĀold	-7.19101
‚ĖĀn	-7.19751
‚ĖĀagainst	-7.20054
‚ĖĀwhile	-7.20716
‚ĖĀduring	-7.22426
‚ĖĀdid	-7.23776
‚ĖĀday	-7.2654
‚ĖĀother	-7.31753
‚ĖĀ2	-7.31856
‚ĖĀour	-7.32314
‚ĖĀThey	-7.32529
‚ĖĀback	-7.34112
‚ĖĀme	-7.34464
‚ĖĀleft	-7.3503
‚ĖĀ?	-7.35725
‚ĖĀsay	-7.36365
‚ĖĀ$	-7.36476
‚ĖĀhow	-7.37103
‚ĖĀU	-7.37441
‚ĖĀnow	-7.37478
‚ĖĀlife	-7.37742
‚ĖĀman	-7.38062
‚ĖĀtake	-7.39708
‚ĖĀnew	-7.40003
‚ĖĀmillion	-7.41013
‚ĖĀS	-7.4142
‚ĖĀworld	-7.41506
‚ĖĀNew	-7.41978
‚ĖĀThis	-7.43448
‚ĖĀthrough	-7.43779
‚ĖĀany	-7.44052
‚ĖĀfound	-7.44393
‚ĖĀstate	-7.44467
‚ĖĀonly	-7.44615
‚ĖĀchildren	-7.44694
‚ĖĀsays	-7.44722
‚ĖĀweek	-7.44768
‚ĖĀaround	-7.45153
‚ĖĀmake	-7.46
‚ĖĀright	-7.47436
‚ĖĀsince	-7.4816
‚ĖĀformer	-7.48311
‚ĖĀway	-7.52056
‚ĖĀfour	-7.53377
‚ĖĀwork	-7.5436
‚ĖĀm	-7.56121
‚ĖĀmany	-7.56548
‚ĖĀteam	-7.56838
‚ĖĀmade	-7.57415
‚ĖĀmost	-7.5821
‚ĖĀwell	-7.58495
‚ĖĀthen	-7.58578
‚ĖĀgo	-7.59892
‚ĖĀstill	-7.6105
‚ĖĀplace	-7.61373
‚ĖĀUnited	-7.61896
‚ĖĀthose	-7.62099
‚ĖĀvideo	-7.622
‚ĖĀshould	-7.62755
‚ĖĀmother	-7.63472
‚ĖĀ10	-7.64297
‚ĖĀbetween	-7.64339
‚ĖĀdeath	-7.64941
‚ĖĀsee	-7.6545
‚ĖĀper	-7.65802
‚ĖĀcourt	-7.65955
‚ĖĀpart	-7.66356
‚ĖĀ3	-7.67626
‚ĖĀ5	-7.69667
‚ĖĀnight	-7.70652
‚ĖĀunder	-7.70792
‚ĖĀsuch	-7.70955
‚ĖĀfive	-7.7105
‚ĖĀcountry	-7.71624
‚ĖĀvery	-7.7203
‚ĖĀmonth	-7.72379
‚ĖĀAnd	-7.7329
‚ĖĀmay	-7.73351
‚ĖĀgovernment	-7.75141
‚ĖĀwomen	-7.76446
‚ĖĀdays	-7.76826
‚ĖĀPolice	-7.76842
‚ĖĀyour	-7.77025
‚ĖĀanother	-7.7803
‚ĖĀmonths	-7.7815
‚ĖĀshow	-7.78818
‚ĖĀreport	-7.80271
‚ĖĀThere	-7.8032
‚ĖĀcar	-7.80394
‚ĖĀre	-7.80947
‚ĖĀtoday	-7.80955
‚ĖĀLondon	-7.81685
‚ĖĀtoo	-7.82623
‚ĖĀschool	-7.83208
‚ĖĀCNN	-7.8337
‚ĖĀorder	-7.83482
‚ĖĀcase	-7.83516
‚ĖĀthink	-7.85386
‚ĖĀearly	-7.85818
‚ĖĀ20	-7.86366
‚ĖĀeven	-7.86716
‚ĖĀgood	-7.87976
‚ĖĀgroup	-7.88156
‚ĖĀboth	-7.88471
‚ĖĀcent	-7.886
‚ĖĀwoman	-7.88675
‚ĖĀ4	-7.88906
‚ĖĀmuch	-7.88928
‚ĖĀpublic	-7.90287
‚ĖĀlook	-7.90654
‚ĖĀlong	-7.90753
‚ĖĀwife	-7.91259
‚ĖĀ6	-7.91661
‚ĖĀtop	-7.9184
‚ĖĀhelp	-7.92487
‚ĖĀthese	-7.92628
‚ĖĀmen	-7.93056
‚ĖĀus	-7.93271
‚ĖĀnumber	-7.94208
‚ĖĀgoing	-7.94267
‚ĖĀneed	-7.94313
‚ĖĀsix	-7.95131
‚ĖĀseason	-7.95561
‚ĖĀfather	-7.96321
‚ĖĀnear	-7.96523
‚ĖĀknow	-7.97539
‚ĖĀ30	-7.97628
‚ĖĀgame	-7.98247
‚ĖĀaway	-7.98898
‚ĖĀset	-7.99277
‚ĖĀwant	-7.99614
‚ĖĀWhen	-7.99806
‚ĖĀWorld	-7.99933
‚ĖĀcome	-8.00925
‚ĖĀhead	-8.01234
‚ĖĀreally	-8.01235
‚ĖĀend	-8.01399
‚ĖĀnext	-8.01721
‚ĖĀused	-8.01882
‚ĖĀson	-8.02166
‚ĖĀhouse	-8.02442
‚ĖĀObama	-8.0254
‚ĖĀcalled	-8.02571
‚ĖĀOne	-8.03311
‚ĖĀEngland	-8.03553
‚ĖĀYork	-8.036
‚ĖĀIf	-8.04053
‚ĖĀside	-8.04135
‚ĖĀSunday	-8.04518
‚ĖĀface	-8.05471
‚ĖĀmoney	-8.05731
‚ĖĀhospital	-8.06031
‚ĖĀbody	-8.06621
‚ĖĀincluding	-8.06845
‚ĖĀCity	-8.07239
‚ĖĀMonday	-8.07379
‚ĖĀchild	-8.07642
‚ĖĀBritish	-8.08201
‚ĖĀlater	-8.08534
‚ĖĀuse	-8.08624
‚ĖĀhours	-8.08754
‚ĖĀtook	-8.08879
‚ĖĀhigh	-8.09338
‚ĖĀpictured	-8.09898
‚ĖĀtell	-8.09948
‚ĖĀuntil	-8.10044
‚ĖĀTuesday	-8.10445
‚ĖĀcompany	-8.1084
‚ĖĀve	-8.1104
‚ĖĀattack	-8.11095
‚ĖĀsecond	-8.11142
‚ĖĀaccording	-8.11401
‚ĖĀ;	-8.12182
‚ĖĀhalf	-8.1223
‚ĖĀevery	-8.12264
‚ĖĀwithout	-8.12399
‚ĖĀgive	-8.12866
‚ĖĀFriday	-8.13335
‚ĖĀread	-8.13347
‚ĖĀ12	-8.13374
‚ĖĀdaughter	-8.13408
‚ĖĀLeague	-8.13809
‚ĖĀago	-8.14401
‚ĖĀsupport	-8.14747
‚ĖĀstatement	-8.15088
‚ĖĀam	-8.15227
‚ĖĀtimes	-8.15287
‚ĖĀ15	-8.15636
‚ĖĀdoes	-8.16336
‚ĖĀfar	-8.16382
‚ĖĀfind	-8.1712
‚ĖĀcity	-8.17136
‚ĖĀSouth	-8.1716
‚ĖĀAs	-8.17325
‚ĖĀadded	-8.17502
‚ĖĀAmerican	-8.17681
‚ĖĀSaturday	-8.17785
‚ĖĀclub	-8.18064
‚ĖĀarea	-8.18932
‚ĖĀWednesday	-8.1906
‚ĖĀCup	-8.1927
‚ĖĀeach	-8.1967
‚ĖĀ!	-8.19724
‚ĖĀown	-8.19791
‚ĖĀacross	-8.19875
‚ĖĀPresident	-8.20058
‚ĖĀ7	-8.20417
‚ĖĀname	-8.20469
‚ĖĀThat	-8.20487
‚ĖĀrun	-8.20685
‚ĖĀseen	-8.2078
‚ĖĀHis	-8.20915
‚ĖĀcouple	-8.21067
‚ĖĀofficials	-8.21069
‚ĖĀoutside	-8.21075
‚ĖĀfew	-8.21194
‚ĖĀUK	-8.21229
‚ĖĀput	-8.21374
‚ĖĀagain	-8.21926
‚ĖĀnever	-8.22179
‚ĖĀMs	-8.22878
‚ĖĀtaken	-8.23136
‚ĖĀyoung	-8.23224
‚ĖĀdeal	-8.23681
‚ĖĀDavid	-8.23774
‚ĖĀThursday	-8.24069
‚ĖĀalready	-8.24761
‚ĖĀgot	-8.25028
‚ĖĀparents	-8.25535
‚ĖĀfriends	-8.25797
‚ĖĀlaw	-8.25806
‚ĖĀsomething	-8.25906
‚ĖĀweeks	-8.25954
‚ĖĀwent	-8.26105
‚ĖĀwin	-8.26178
‚ĖĀwater	-8.26239
‚ĖĀth	-8.26609
‚ĖĀ2012	-8.26762
‚ĖĀ11	-8.26911
‚ĖĀYou	-8.27085
‚ĖĀsame	-8.27285
‚ĖĀyet	-8.27313
‚ĖĀAfter	-8.27431
‚ĖĀfront	-8.27583
‚ĖĀdied	-8.27963
‚ĖĀmove	-8.2813
‚ĖĀOn	-8.2899
‚ĖĀScroll	-8.28994
‚ĖĀWest	-8.29343
‚ĖĀcame	-8.29602
‚ĖĀAt	-8.29977
‚ĖĀcare	-8.3049
‚ĖĀstart	-8.3067
‚ĖĀhusband	-8.3087
‚ĖĀevidence	-8.31477
‚ĖĀincident	-8.31547
‚ĖĀManchester	-8.31607
‚ĖĀmembers	-8.31864
‚ĖĀJohn	-8.31942
‚ĖĀhealth	-8.32012
‚ĖĀlot	-8.32073
‚ĖĀlocal	-8.32878
‚ĖĀbehind	-8.32908
‚ĖĀMrs	-8.32934
‚ĖĀlate	-8.33451
‚ĖĀplayers	-8.33584
‚ĖĀ*	-8.33727
‚ĖĀspokesman	-8.33942
‚ĖĀpresident	-8.34169
‚ĖĀofficers	-8.34307
‚ĖĀnews	-8.35071
‚ĖĀhit	-8.35517
‚ĖĀCourt	-8.3561
‚ĖĀleast	-8.35634
‚ĖĀkilled	-8.36333
‚ĖĀplay	-8.36363
‚ĖĀsecurity	-8.36396
‚ĖĀwhether	-8.36476
‚ĖĀmilitary	-8.37313
‚ĖĀpoint	-8.37422
‚ĖĀfire	-8.3783
‚ĖĀfollowing	-8.38022
‚ĖĀmurder	-8.38096
‚ĖĀ50	-8.38561
‚ĖĀable	-8.38568
‚ĖĀmedia	-8.39051
‚ĖĀ18	-8.39175
‚ĖĀ8	-8.39184
‚ĖĀ100	-8.39548
‚ĖĀd	-8.40632
‚ĖĀlead	-8.41539
‚ĖĀFacebook	-8.41676
‚ĖĀgirl	-8.41699
‚ĖĀminutes	-8.41776
‚ĖĀUniversity	-8.42003
‚ĖĀfinal	-8.4206
‚ĖĀinvestigation	-8.42106
‚ĖĀNorth	-8.42161
‚ĖĀperson	-8.42383
‚ĖĀhimself	-8.43258
‚ĖĀparty	-8.43548
‚ĖĀmorning	-8.43653
‚ĖĀenjoin	-8.43761
‚ĖĀ16	-8.44245
‚ĖĀnt	-8.44268
‚ĖĀmatch	-8.44504
‚ĖĀ2011	-8.44521
‚ĖĀreported	-8.44567
‚ĖĀbelieve	-8.44603
‚ĖĀadmit	-8.44758
‚ĖĀauthorities	-8.44871
‚ĖĀstar	-8.44879
‚ĖĀbest	-8.45155
‚ĖĀline	-8.45449
‚ĖĀMiss	-8.45761
‚ĖĀdecision	-8.45867
‚ĖĀmust	-8.45927
‚ĖĀ25	-8.46142
‚ĖĀNo	-8.4624
‚ĖĀmight	-8.46298
‚ĖĀfriend	-8.46358
‚ĖĀphone	-8.46359
‚ĖĀthought	-8.46496
‚ĖĀinclude	-8.46582
‚ĖĀhand	-8.47565
‚ĖĀsystem	-8.47653
‚ĖĀpast	-8.47778
‚ĖĀprison	-8.48188
‚ĖĀcampaign	-8.48228
‚ĖĀcharges	-8.48255
‚ĖĀbecome	-8.48265
‚ĖĀsuppose	-8.48345
‚ĖĀHouse	-8.48393
‚ĖĀthings	-8.48434
‚ĖĀlive	-8.4868
‚ĖĀstaff	-8.48747
‚ĖĀer	-8.48822
‚ĖĀalong	-8.48968
‚ĖĀallege	-8.49041
‚ĖĀexperience	-8.4919
‚ĖĀseven	-8.49552
‚ĖĀjob	-8.49585
‚ĖĀshot	-8.49592
‚ĖĀinformation	-8.49676
‚ĖĀ9	-8.50218
‚ĖĀsex	-8.50235
‚ĖĀclaims	-8.50299
‚ĖĀfood	-8.50495
‚ĖĀbreak	-8.50651
‚ĖĀaver	-8.50665
‚ĖĀlikewise	-8.50746
‚ĖĀamong	-8.50755
‚ĖĀsite	-8.51259
‚ĖĀalways	-8.51401
‚ĖĀservice	-8.51426
‚ĖĀcall	-8.51752
‚ĖĀlove	-8.51903
‚ĖĀknown	-8.52008
‚ĖĀeight	-8.5207
‚ĖĀhaving	-8.52233
‚ĖĀless	-8.52283
‚ĖĀFor	-8.52716
‚ĖĀequally	-8.52818
‚ĖĀhold	-8.52818
‚ĖĀreal	-8.53061
‚ĖĀDr	-8.53397
‚ĖĀleave	-8.53624
‚ĖĀsaying	-8.53804
‚ĖĀbesides	-8.53898
‚ĖĀStates	-8.53953
‚ĖĀrecord	-8.54136
‚ĖĀMichael	-8.54146
‚ĖĀothers	-8.54305
‚ĖĀbaby	-8.54891
‚ĖĀ14	-8.55352
‚ĖĀboy	-8.5567
‚ĖĀroom	-8.55855
‚ĖĀhere	-8.56002
‚ĖĀBritain	-8.56407
‚ĖĀlittle	-8.56453
‚ĖĀwhy	-8.56479
‚ĖĀfull	-8.56743
‚ĖĀNational	-8.57006
‚ĖĀkeep	-8.57085
‚ĖĀpronounce	-8.57173
‚ĖĀAn	-8.57274
‚ĖĀtrial	-8.5737
‚ĖĀ40	-8.57586
‚ĖĀarticulate	-8.57618
‚ĖĀasked	-8.57669
‚ĖĀfuture	-8.58603
‚ĖĀmanager	-8.58656
‚ĖĀenunciate	-8.58774
‚ĖĀfans	-8.59345
‚ĖĀenounce	-8.59551
‚ĖĀcharge	-8.5967
‚ĖĀgiven	-8.5972
‚ĖĀ13	-8.59748
‚ĖĀage	-8.59984
‚ĖĀcontrol	-8.60062
‚ĖĀpay	-8.60086
‚ĖĀofficer	-8.60165
‚ĖĀpicture	-8.60943
‚ĖĀJanuary	-8.61025
‚ĖĀchange	-8.61086
‚ĖĀ2010	-8.61478
‚ĖĀbusiness	-8.61491
‚ĖĀMay	-8.61587
‚ĖĀpass	-8.61989
‚ĖĀclose	-8.62021
‚ĖĀoffice	-8.62084
‚ĖĀChina	-8.621
‚ĖĀstop	-8.62295
‚ĖĀscene	-8.62617
‚ĖĀ17	-8.6284
‚ĖĀCounty	-8.63509
‚ĖĀfilm	-8.63581
‚ĖĀ0	-8.63689
‚ĖĀ2013	-8.63786
‚ĖĀair	-8.63918
‚ĖĀgoal	-8.64044
‚ĖĀaction	-8.64524
‚ĖĀground	-8.64607
‚ĖĀTwitter	-8.64865
‚ĖĀdon	-8.65323
‚ĖĀpower	-8.65397
‚ĖĀState	-8.65418
‚ĖĀreturn	-8.65471
‚ĖĀworking	-8.65611
‚ĖĀinside	-8.65791
‚ĖĀstudy	-8.65889
‚ĖĀWhat	-8.65958
‚ĖĀarrested	-8.66071
‚ĖĀdespite	-8.66098
‚ĖĀbig	-8.66213
‚ĖĀtaking	-8.6627
‚ĖĀ24	-8.66787
‚ĖĀgreat	-8.66874
‚ĖĀwon	-8.67061
‚ĖĀAustralia	-8.67064
‚ĖĀallegedly	-8.67111
‚ĖĀresult	-8.67129
‚ĖĀheard	-8.67143
‚ĖĀmaking	-8.6715
‚ĖĀshows	-8.67384
‚ĖĀTV	-8.67493
‚ĖĀ/	-8.67556
‚ĖĀusing	-8.67736
‚ĖĀfootball	-8.6788
‚ĖĀplayer	-8.68046
‚ĖĀjudge	-8.68183
‚ĖĀofficial	-8.68334
‚ĖĀwithin	-8.68493
‚ĖĀfree	-8.68516
‚ĖĀLiverpool	-8.6861
‚ĖĀthough	-8.68783
‚ĖĀthing	-8.6882
‚ĖĀstarted	-8.68855
‚ĖĀHer	-8.68941
‚ĖĀreleased	-8.6901
‚ĖĀearlier	-8.69047
‚ĖĀhard	-8.69067
‚ĖĀdue	-8.69314
‚ĖĀSeptember	-8.69341
‚ĖĀChelsea	-8.69364
‚ĖĀDepartment	-8.69482
‚ĖĀenough	-8.6973
‚ĖĀclear	-8.69745
‚ĖĀrequire	-8.69822
‚ĖĀlost	-8.69928
‚ĖĀ%	-8.69976
‚ĖĀissue	-8.69996
‚ĖĀdead	-8.70004
‚ĖĀcommunity	-8.70325
‚ĖĀheart	-8.70502
‚ĖĀJames	-8.70512
‚ĖĀfeel	-8.70606
‚ĖĀchance	-8.7098
‚ĖĀtraining	-8.70995
‚ĖĀalmost	-8.71266
‚ĖĀwebsite	-8.71477
‚ĖĀseveral	-8.71482
‚ĖĀdrug	-8.72422
‚ĖĀtry	-8.72913
‚ĖĀyesterday	-8.73012
‚ĖĀpolitical	-8.73135
‚ĖĀvictim	-8.73292
‚ĖĀlives	-8.73327
‚ĖĀever	-8.7336
‚ĖĀwanted	-8.73787
‚ĖĀ19	-8.73969
‚ĖĀevent	-8.74037
‚ĖĀsomeone	-8.74221
‚ĖĀclaim	-8.74281
‚ĖĀJune	-8.74334
‚ĖĀwar	-8.74538
‚ĖĀWhile	-8.74969
‚ĖĀCalifornia	-8.75059
‚ĖĀturn	-8.75119
‚ĖĀDecember	-8.75491
‚ĖĀsummer	-8.75903
‚ĖĀstudents	-8.76033
‚ĖĀsure	-8.76242
‚ĖĀsaw	-8.76368
‚ĖĀlooking	-8.76415
‚ĖĀcause	-8.76543
‚ĖĀreports	-8.76603
‚ĖĀsearch	-8.76661
‚ĖĀPremier	-8.76695
‚ĖĀvictims	-8.76737
‚ĖĀ21	-8.76797
‚ĖĀthird	-8.76895
‚ĖĀpost	-8.77077
‚ĖĀseries	-8.77213
‚ĖĀbetter	-8.77605
‚ĖĀrisk	-8.7768
‚ĖĀmiles	-8.7775
‚ĖĀAmerica	-8.77904
‚ĖĀhistory	-8.78109
‚ĖĀtreatment	-8.78194
‚ĖĀAll	-8.784
‚ĖĀNovember	-8.78452
‚ĖĀpotential	-8.78704
‚ĖĀNews	-8.78832
‚ĖĀcontinue	-8.78934
‚ĖĀfight	-8.78991
‚ĖĀtrying	-8.79008
‚ĖĀdirector	-8.79325
‚ĖĀbring	-8.79376
‚ĖĀopen	-8.79405
‚ĖĀApril	-8.79433
‚ĖĀstory	-8.79605
‚ĖĀmajor	-8.79674
‚ĖĀJuly	-8.79803
‚ĖĀprocess	-8.80022
‚ĖĀOctober	-8.80365
‚ĖĀMinister	-8.80418
‚ĖĀrights	-8.80508
‚ĖĀclaimed	-8.80519
‚ĖĀaccount	-8.80636
‚ĖĀonline	-8.80932
‚ĖĀhuman	-8.81008
‚ĖĀdog	-8.81048
‚ĖĀWashington	-8.81135
‚ĖĀbuilding	-8.81144
‚ĖĀleader	-8.8115
‚ĖĀcancer	-8.81199
‚ĖĀlikely	-8.81222
‚ĖĀanything	-8.81286
‚ĖĀcentre	-8.81322
‚ĖĀMarch	-8.81392
‚ĖĀheld	-8.81446
‚ĖĀgames	-8.81741
‚ĖĀfact	-8.81773
‚ĖĀrevealed	-8.81794
‚ĖĀPark	-8.81868
‚ĖĀEuropean	-8.82006
‚ĖĀSome	-8.82235
‚ĖĀbrother	-8.82235
‚ĖĀAugust	-8.82243
‚ĖĀcondition	-8.82413
‚ĖĀHowever	-8.82438
‚ĖĀrole	-8.82454
‚ĖĀMy	-8.82646
‚ĖĀ500	-8.82875
‚ĖĀwalk	-8.83311
‚ĖĀtown	-8.83404
‚ĖĀimage	-8.83478
‚ĖĀsmall	-8.83484
‚ĖĀnothing	-8.83499
‚ĖĀtotal	-8.83637
‚ĖĀcourse	-8.83829
‚ĖĀ22	-8.83892
‚ĖĀonce	-8.8436
‚ĖĀflight	-8.84515
‚ĖĀlight	-8.84728
‚ĖĀbased	-8.84779
‚ĖĀlevel	-8.84836
‚ĖĀ2009	-8.84862
‚ĖĀrelease	-8.85173
‚ĖĀcover	-8.85291
‚ĖĀbillion	-8.85319
‚ĖĀdifferent	-8.85778
‚ĖĀprevious	-8.85818
‚ĖĀroad	-8.85931
‚ĖĀrest	-8.85941
‚ĖĀproperty	-8.85985
‚ĖĀvisit	-8.86072
‚ĖĀnearly	-8.86235
‚ĖĀproblem	-8.86299
‚ĖĀform	-8.86393
‚ĖĀwhose	-8.86395
‚ĖĀcountries	-8.86655
‚ĖĀproject	-8.86861
‚ĖĀcut	-8.86895
‚ĖĀmember	-8.86903
‚ĖĀtogether	-8.86979
‚ĖĀwrote	-8.87058
‚ĖĀpair	-8.87104
‚ĖĀmoment	-8.87185
‚ĖĀbegan	-8.87301
‚ĖĀround	-8.87315
‚ĖĀrecent	-8.87354
‚ĖĀstay	-8.87354
‚ĖĀnine	-8.8736
‚ĖĀproblems	-8.87721
‚ĖĀcareer	-8.87743
‚ĖĀoften	-8.87757
‚ĖĀgirls	-8.87778
‚ĖĀforce	-8.87875
‚ĖĀWhite	-8.88031
‚ĖĀUS	-8.88045
‚ĖĀaccused	-8.88222
‚ĖĀarrest	-8.88222
‚ĖĀsent	-8.88421
‚ĖĀplan	-8.88464
‚ĖĀinterview	-8.8956
‚ĖĀSt	-8.89595
‚ĖĀhour	-8.89694
‚ĖĀinjuries	-8.89921
‚ĖĀdriver	-8.90066
‚ĖĀFrance	-8.90087
‚ĖĀexpected	-8.90153
‚ĖĀChristmas	-8.90269
‚ĖĀblood	-8.90292
‚ĖĀPaul	-8.90423
‚ĖĀrace	-8.90531
‚ĖĀTwo	-8.90585
‚ĖĀ[	-8.90915
‚ĖĀcharged	-8.90927
‚ĖĀclass	-8.90965
‚ĖĀplans	-8.91164
‚ĖĀplane	-8.91212
‚ĖĀ]	-8.91291
‚ĖĀbecame	-8.91598
‚ĖĀbook	-8.91653
‚ĖĀahead	-8.91707
‚ĖĀappear	-8.91836
‚ĖĀabuse	-8.92085
‚ĖĀne	-8.9244
‚ĖĀstation	-8.92474
‚ĖĀIts	-8.92863
‚ĖĀcomments	-8.93217
‚ĖĀsafety	-8.93217
‚ĖĀcost	-8.9341
‚ĖĀcrash	-8.93564
‚ĖĀblack	-8.93813
‚ĖĀal	-8.93968
‚ĖĀrelationship	-8.94132
‚ĖĀstudent	-8.94192
‚ĖĀviolence	-8.94222
‚ĖĀresearch	-8.94482
‚ĖĀll	-8.94529
‚ĖĀcases	-8.94623
‚ĖĀ23	-8.94979
‚ĖĀdidn	-8.95005
‚ĖĀforward	-8.95105
‚ĖĀconsider	-8.95144
‚ĖĀcrime	-8.95207
‚ĖĀliving	-8.95308
‚ĖĀfamilies	-8.95364
‚ĖĀGeorge	-8.95578
‚ĖĀhappened	-8.95585
‚ĖĀworkers	-8.956
‚ĖĀ60	-8.95603
‚ĖĀtried	-8.95607
‚ĖĀpresent	-8.95677
‚ĖĀterm	-8.95712
‚ĖĀallow	-8.95789
‚ĖĀsentence	-8.96054
‚ĖĀrather	-8.96094
‚ĖĀwatch	-8.96101
‚ĖĀthousands	-8.96184
‚ĖĀinternational	-8.9633
‚ĖĀWith	-8.96572
‚ĖĀweekend	-8.96834
‚ĖĀinjury	-8.96935
‚ĖĀfurther	-8.96949
‚ĖĀanyone	-8.97038
‚ĖĀ2008	-8.97118
‚ĖĀgetting	-8.97213
‚ĖĀdone	-8.97293
‚ĖĀFebruary	-8.97411
‚ĖĀhearing	-8.9746
‚ĖĀArsenal	-8.97599
‚ĖĀreceived	-8.97838
‚ĖĀ&	-8.97889
‚ĖĀdoing	-8.97948
‚ĖĀposition	-8.97983
‚ĖĀassault	-8.98057
‚ĖĀlarge	-8.98122
‚ĖĀlist	-8.98271
‚ĖĀspent	-8.98466
‚ĖĀhands	-8.98557
‚ĖĀchief	-8.98559
‚ĖĀhope	-8.98559
‚ĖĀsocial	-8.98602
‚ĖĀcomes	-8.98624
‚ĖĀpoints	-8.98868
‚ĖĀprovide	-8.98886
‚ĖĀled	-8.98895
‚ĖĀattacks	-8.989
‚ĖĀAfrica	-8.98916
‚ĖĀthemselves	-8.98965
‚ĖĀforces	-8.98979
‚ĖĀmessage	-8.99147
‚ĖĀmeet	-8.99181
‚ĖĀbelieved	-8.99283
‚ĖĀsimply	-8.99415
‚ĖĀimages	-8.99494
‚ĖĀfall	-8.99594
‚ĖĀeverything	-8.99765
‚ĖĀHospital	-8.99847
‚ĖĀimportant	-9.00039
‚ĖĀcom	-9.002
‚ĖĀgun	-9.00225
‚ĖĀincrease	-9.0031
‚ĖĀtrip	-9.0031
‚ĖĀphoto	-9.00447
‚ĖĀ2014	-9.00737
‚ĖĀFlorida	-9.01097
‚ĖĀ26	-9.01262
‚ĖĀAustralian	-9.01296
‚ĖĀ200	-9.01322
‚ĖĀbit	-9.01524
‚ĖĀbear	-9.01561
‚ĖĀpatients	-9.01575
‚ĖĀdescribed	-9.0164
‚ĖĀEurope	-9.01752
‚ĖĀain	-9.01824
‚ĖĀEast	-9.01989
‚ĖĀimmediately	-9.02213
‚ĖĀask	-9.02356
‚ĖĀinvolved	-9.02373
‚ĖĀTo	-9.02443
‚ĖĀjail	-9.02609
‚ĖĀsister	-9.02692
‚ĖĀIraq	-9.02701
‚ĖĀdesire	-9.02943
‚ĖĀspace	-9.02988
‚ĖĀplayed	-9.03144
‚ĖĀball	-9.03257
‚ĖĀpage	-9.03693
‚ĖĀpossible	-9.0378
‚ĖĀdrugs	-9.03849
‚ĖĀact	-9.04116
‚ĖĀtax	-9.04536
‚ĖĀwhite	-9.04584
‚ĖĀminute	-9.04663
‚ĖĀreach	-9.0474
‚ĖĀSmith	-9.04862
‚ĖĀtravel	-9.04963
‚ĖĀ27	-9.05018
‚ĖĀlet	-9.05071
‚ĖĀvictory	-9.05117
‚ĖĀshooting	-9.05187
‚ĖĀtrust	-9.05245
‚ĖĀgave	-9.05302
‚ĖĀidea	-9.0559
‚ĖĀview	-9.05626
‚ĖĀdamage	-9.0581
‚ĖĀ28	-9.05956
‚ĖĀservices	-9.0598
‚ĖĀkind	-9.05982
‚ĖĀself	-9.06021
‚ĖĀseem	-9.06506
‚ĖĀowner	-9.06518
‚ĖĀsituation	-9.06669
‚ĖĀtrain	-9.06958
‚ĖĀca	-9.07034
‚ĖĀareas	-9.07106
‚ĖĀcheck	-9.07142
‚ĖĀnet	-9.07233
‚ĖĀdraw	-9.07292
‚ĖĀlearn	-9.0741
‚ĖĀturned	-9.07701
‚ĖĀdoor	-9.07756
‚ĖĀabove	-9.07835
‚ĖĀtest	-9.07954
‚ĖĀboard	-9.08058
‚ĖĀmarket	-9.08219
‚ĖĀadmitted	-9.08313
‚ĖĀhither	-9.08341
‚ĖĀ¬£	-9.0842
‚ĖĀdoctors	-9.08485
‚ĖĀbed	-9.08607
‚ĖĀpressure	-9.08839
‚ĖĀpersonal	-9.08899
‚ĖĀpractice	-9.08984
‚ĖĀhotel	-9.09124
‚ĖĀcurrent	-9.09154
‚ĖĀstreet	-9.09177
‚ĖĀplaying	-9.09192
‚ĖĀdefeat	-9.09225
‚ĖĀUnion	-9.09423
‚ĖĀnation	-9.09441
‚ĖĀBrown	-9.09669
‚ĖĀRussian	-9.09793
‚ĖĀcarry	-9.09907
‚ĖĀcamera	-9.10051
‚ĖĀpm	-9.1036
‚ĖĀeveryone	-9.10441
‚ĖĀSyria	-9.10466
‚ĖĀrange	-9.10504
‚ĖĀfeet	-9.10593
‚ĖĀvehicle	-9.10634
‚ĖĀRoyal	-9.10713
‚ĖĀInternational	-9.10748
‚ĖĀamount	-9.10924
‚ĖĀmodel	-9.1096
‚ĖĀstore	-9.11003
‚ĖĀSchool	-9.11159
‚ĖĀRussia	-9.11185
‚ĖĀThese	-9.11185
‚ĖĀmeeting	-9.11582
‚ĖĀPrime	-9.1188
‚ĖĀvote	-9.1212
‚ĖĀfinally	-9.12123
‚ĖĀmatter	-9.12221
‚ĖĀtitle	-9.12275
‚ĖĀcapital	-9.1242
‚ĖĀfollow	-9.12469
‚ĖĀserious	-9.12493
‚ĖĀsurgery	-9.12508
‚ĖĀguilty	-9.12547
‚ĖĀattempt	-9.127
‚ĖĀgoals	-9.12981
‚ĖĀappeared	-9.12999
‚ĖĀnational	-9.13036
‚ĖĀgroups	-9.13098
‚ĖĀpictures	-9.13124
‚ĖĀagency	-9.13158
‚ĖĀcoach	-9.1326
‚ĖĀCameron	-9.13299
‚ĖĀAmericans	-9.13357
‚ĖĀBBC	-9.13383
‚ĖĀelection	-9.13404
‚ĖĀletter	-9.13438
‚ĖĀGermany	-9.13445
‚ĖĀDay	-9.13514
‚ĖĀcontract	-9.13521
‚ĖĀTexas	-9.13561
‚ĖĀexpect	-9.1361
‚ĖĀEnglish	-9.13697
‚ĖĀissues	-9.13765
‚ĖĀreceive	-9.13791
‚ĖĀusers	-9.13849
‚ĖĀaccident	-9.1386
‚ĖĀleaders	-9.14054
‚ĖĀdiscover	-9.14239
‚ĖĀpolicy	-9.14313
‚ĖĀstage	-9.14402
‚ĖĀbid	-9.14577
‚ĖĀforced	-9.14595
‚ĖĀSo	-9.15358
‚ĖĀthither	-9.15416
‚ĖĀalone	-9.15563
‚ĖĀMartin	-9.15641
‚ĖĀPeople	-9.15651
‚ĖĀanti	-9.15769
‚ĖĀdata	-9.15788
‚ĖĀnigh	-9.15949
‚ĖĀAccording	-9.15992
‚ĖĀcaused	-9.16242
‚ĖĀMadrid	-9.16247
‚ĖĀcoming	-9.16298
‚ĖĀMark	-9.16306
‚ĖĀStreet	-9.16306
‚ĖĀco	-9.1643
‚ĖĀaddress	-9.16487
‚ĖĀlow	-9.16519
‚ĖĀpress	-9.16522
‚ĖĀmedical	-9.16713
‚ĖĀremains	-9.16954
‚ĖĀdisease	-9.16971
‚ĖĀlegal	-9.17147
‚ĖĀdemand	-9.17226
‚ĖĀphotos	-9.17291
‚ĖĀaid	-9.17345
‚ĖĀstrong	-9.17351
‚ĖĀkey	-9.17435
‚ĖĀWilliams	-9.17623
‚ĖĀbirth	-9.17852
‚ĖĀred	-9.17893
‚ĖĀworked	-9.17976
‚ĖĀsuffered	-9.17984
‚ĖĀhomes	-9.18003
‚ĖĀquestion	-9.18263
‚ĖĀpercent	-9.18313
‚ĖĀregion	-9.18346
‚ĖĀsign	-9.18351
‚ĖĀdriving	-9.18513
‚ĖĀfigure	-9.18563
‚ĖĀposted	-9.18582
‚ĖĀshort	-9.18626
‚ĖĀFrench	-9.18673
‚ĖĀattorney	-9.18731
‚ĖĀinterest	-9.19082
‚ĖĀDespite	-9.19112
‚ĖĀkilling	-9.19137
‚ĖĀprice	-9.19268
‚ĖĀaccess	-9.19367
‚ĖĀPrince	-9.19373
‚ĖĀloss	-9.19373
‚ĖĀfirm	-9.19384
‚ĖĀremain	-9.19395
‚ĖĀdate	-9.19531
‚ĖĀtalk	-9.1954
‚ĖĀSecretary	-9.19768
‚ĖĀstriker	-9.19785
‚ĖĀpop	-9.19927
‚ĖĀe	-9.20008
‚ĖĀborn	-9.20011
‚ĖĀ2007	-9.20103
‚ĖĀshowed	-9.2012
‚ĖĀstrike	-9.2029
‚ĖĀcomment	-9.20352
‚ĖĀgain	-9.20501
‚ĖĀMore	-9.20602
‚ĖĀalthough	-9.20647
‚ĖĀweight	-9.20706
‚ĖĀKing	-9.20709
‚ĖĀboss	-9.20773
‚ĖĀestablish	-9.20911
‚ĖĀoperation	-9.20917
‚ĖĀcontact	-9.20954
‚ĖĀprogram	-9.20982
‚ĖĀ29	-9.21101
‚ĖĀSan	-9.21177
‚ĖĀannounced	-9.2118
‚ĖĀprotect	-9.21205
‚ĖĀcurrently	-9.21661
‚ĖĀoffer	-9.22114
‚ĖĀcreate	-9.22185
‚ĖĀdrive	-9.22274
‚ĖĀrecently	-9.22337
‚ĖĀhowever	-9.22666
‚ĖĀpassengers	-9.22784
‚ĖĀfloor	-9.22896
‚ĖĀreason	-9.22896
‚ĖĀkill	-9.22916
‚ĖĀpopular	-9.2304
‚ĖĀwhole	-9.23048
‚ĖĀbrain	-9.23063
‚ĖĀsize	-9.23178
‚ĖĀrunning	-9.23224
‚ĖĀreportedly	-9.23279
‚ĖĀserve	-9.23337
‚ĖĀmet	-9.23539
‚ĖĀhappy	-9.236
‚ĖĀhonest	-9.23782
‚ĖĀresidents	-9.24003
‚ĖĀmarriage	-9.24073
‚ĖĀalleged	-9.24087
‚ĖĀdiscovered	-9.24265
‚ĖĀmissing	-9.2428
‚ĖĀsoon	-9.2435
‚ĖĀstand	-9.2442
‚ĖĀsource	-9.24481
‚ĖĀcars	-9.24575
‚ĖĀmeans	-9.24686
‚ĖĀdecided	-9.24694
‚ĖĀhear	-9.24794
‚ĖĀbattle	-9.24862
‚ĖĀexecutive	-9.2492
‚ĖĀLabour	-9.25002
‚ĖĀpaid	-9.25049
‚ĖĀsense	-9.25093
‚ĖĀpartner	-9.25196
‚ĖĀtowards	-9.25367
‚ĖĀcalls	-9.25379
‚ĖĀcustomers	-9.25438
‚ĖĀ35	-9.25591
‚ĖĀconditions	-9.25648
‚ĖĀresponse	-9.25656
‚ĖĀproduce	-9.25713
‚ĖĀbad	-9.25778
‚ĖĀolder	-9.25852
‚ĖĀtechnology	-9.25887
‚ĖĀfailed	-9.26035
‚ĖĀattention	-9.26285
‚ĖĀactually	-9.26333
‚ĖĀland	-9.26344
‚ĖĀsave	-9.26353
‚ĖĀminister	-9.2638
‚ĖĀsexual	-9.26502
‚ĖĀemergency	-9.26547
‚ĖĀbase	-9.26571
‚ĖĀReal	-9.26595
‚ĖĀhair	-9.26681
‚ĖĀdetails	-9.26708
‚ĖĀperiod	-9.26708
‚ĖĀherself	-9.26762
‚ĖĀbeat	-9.26777
‚ĖĀAnother	-9.26864
‚ĖĀmusic	-9.27085
‚ĖĀlooked	-9.27145
‚ĖĀnamed	-9.27163
‚ĖĀGerman	-9.27181
‚ĖĀOffice	-9.27325
‚ĖĀallegations	-9.27368
‚ĖĀAfrican	-9.27476
‚ĖĀhappen	-9.27533
‚ĖĀsuit	-9.27633
‚ĖĀdetermine	-9.27786
‚ĖĀsound	-9.27968
‚ĖĀconference	-9.28274
‚ĖĀmoved	-9.28289
‚ĖĀLast	-9.28301
‚ĖĀChris	-9.28413
‚ĖĀLos	-9.28578
‚ĖĀprivate	-9.28748
‚ĖĀsouth	-9.28797
‚ĖĀknew	-9.28937
‚ĖĀten	-9.29044
‚ĖĀfelt	-9.29053
‚ĖĀhost	-9.29087
‚ĖĀde	-9.29115
‚ĖĀaverage	-9.29206
‚ĖĀdrop	-9.29271
‚ĖĀkids	-9.2928
‚ĖĀpark	-9.29363
‚ĖĀimpact	-9.2943
‚ĖĀterminal	-9.29516
‚ĖĀbrought	-9.29544
‚ĖĀScotland	-9.29673
‚ĖĀNow	-9.29688
‚ĖĀCouncil	-9.29839
‚ĖĀBrazil	-9.29858
‚ĖĀhuge	-9.29886
‚ĖĀAfghanistan	-9.30018
‚ĖĀeye	-9.30244
‚ĖĀ45	-9.30262
‚ĖĀIndia	-9.30427
‚ĖĀdirectly	-9.30461
‚ĖĀlawyer	-9.30476
‚ĖĀlatest	-9.30566
‚ĖĀSpain	-9.30607
‚ĖĀsuspect	-9.30706
‚ĖĀafternoon	-9.30999
‚ĖĀgirlfriend	-9.31067
‚ĖĀrise	-9.31192
‚ĖĀJohnson	-9.31211
‚ĖĀanimals	-9.31317
‚ĖĀholiday	-9.31518
‚ĖĀSir	-9.31524
‚ĖĀresults	-9.31533
‚ĖĀD	-9.31549
‚ĖĀstyle	-9.31627
‚ĖĀwedding	-9.31646
‚ĖĀevents	-9.31693
‚ĖĀwide	-9.31784
‚ĖĀJones	-9.31825
‚ĖĀvan	-9.31869
‚ĖĀApple	-9.3192
‚ĖĀrattling	-9.31932
‚ĖĀfoot	-9.32058
‚ĖĀwords	-9.32083
‚ĖĀspecial	-9.32153
‚ĖĀAl	-9.32159
‚ĖĀDaily	-9.32349
‚ĖĀstates	-9.32396
‚ĖĀhundreds	-9.32424
‚ĖĀGoogle	-9.3245
‚ĖĀwrong	-9.32624
‚ĖĀnearby	-9.32792
‚ĖĀWales	-9.32805
‚ĖĀeither	-9.32836
‚ĖĀcompanies	-9.33247
‚ĖĀbill	-9.33272
‚ĖĀAngeles	-9.33442
‚ĖĀWar	-9.33454
‚ĖĀanimal	-9.33573
‚ĖĀboys	-9.33608
‚ĖĀborder	-9.33774
‚ĖĀleaving	-9.33791
‚ĖĀdifficult	-9.338
‚ĖĀMexico	-9.34012
‚ĖĀClinton	-9.34089
‚ĖĀjury	-9.3415
‚ĖĀneeded	-9.34263
‚ĖĀmean	-9.34331
‚ĖĀ31	-9.34344
‚ĖĀsquad	-9.34476
‚ĖĀsimilar	-9.34563
‚ĖĀfell	-9.34705
‚ĖĀstep	-9.34922
‚ĖĀneeds	-9.34984
‚ĖĀdie	-9.35241
‚ĖĀquite	-9.35244
‚ĖĀinjured	-9.35348
‚ĖĀmarried	-9.35518
‚ĖĀfootage	-9.35566
‚ĖĀpain	-9.35606
‚ĖĀ90	-9.35642
‚ĖĀfield	-9.35664
‚ĖĀSydney	-9.35691
‚ĖĀweather	-9.35962
‚ĖĀallowed	-9.36031
‚ĖĀarrived	-9.36267
‚ĖĀO	-9.36294
‚ĖĀex	-9.3632
‚ĖĀfigures	-9.36333
‚ĖĀPeter	-9.36432
‚ĖĀquestions	-9.36547
‚ĖĀKorea	-9.36564
‚ĖĀparts	-9.36564
‚ĖĀMany	-9.36788
‚ĖĀwants	-9.36844
‚ĖĀencounter	-9.37106
‚ĖĀenergy	-9.37119
‚ĖĀevening	-9.37122
‚ĖĀbeginning	-9.37404
‚ĖĀft	-9.37488
‚ĖĀcash	-9.37617
‚ĖĀCenter	-9.37711
‚ĖĀnorth	-9.37724
‚ĖĀperformance	-9.37724
‚ĖĀHealth	-9.37744
‚ĖĀmakes	-9.37761
‚ĖĀchallenge	-9.37794
‚ĖĀDuring	-9.37864
‚ĖĀrate	-9.37981
‚ĖĀIran	-9.38112
‚ĖĀcenter	-9.38172
‚ĖĀtroops	-9.38306
‚ĖĀst	-9.3833
‚ĖĀ80	-9.38484
‚ĖĀGovernment	-9.38548
‚ĖĀ70	-9.38578
‚ĖĀsuccess	-9.38581
‚ĖĀsingle	-9.38699
‚ĖĀonto	-9.38716
‚ĖĀfederal	-9.38814
‚ĖĀdesign	-9.38854
‚ĖĀschools	-9.38875
‚ĖĀthreat	-9.39087
‚ĖĀgone	-9.39135
‚ĖĀindustry	-9.39209
‚ĖĀCrown	-9.39216
‚ĖĀcaptain	-9.39263
‚ĖĀcharity	-9.3929
‚ĖĀconfirmed	-9.39361
‚ĖĀelse	-9.39365
‚ĖĀpresently	-9.39399
‚ĖĀpenalty	-9.39446
‚ĖĀChampions	-9.3948
‚ĖĀHigh	-9.39541
‚ĖĀdescribe	-9.39568
‚ĖĀopening	-9.39732
‚ĖĀ32	-9.39752
‚ĖĀbank	-9.39933
‚ĖĀreturned	-9.39963
‚ĖĀ300	-9.40076
‚ĖĀsuffer	-9.4036
‚ĖĀWilliam	-9.40394
‚ĖĀJudge	-9.40411
‚ĖĀlose	-9.40432
‚ĖĀBarcelona	-9.40435
‚ĖĀRobert	-9.40504
‚ĖĀvarious	-9.40504
‚ĖĀThomas	-9.40593
‚ĖĀC	-9.40603
‚ĖĀobserve	-9.4061
‚ĖĀItaly	-9.40668
‚ĖĀcaught	-9.40734
‚ĖĀRichard	-9.40737
‚ĖĀconcluding	-9.40974
‚ĖĀairport	-9.4115
‚ĖĀhelped	-9.41195
‚ĖĀwait	-9.41219
‚ĖĀOur	-9.41247
‚ĖĀoil	-9.41406
‚ĖĀdoctor	-9.41413
‚ĖĀTimes	-9.41461
‚ĖĀlooks	-9.41496
‚ĖĀbuild	-9.41697
‚ĖĀJackson	-9.41878
‚ĖĀfighting	-9.41968
‚ĖĀtouch	-9.42024
‚ĖĀapply	-9.42083
‚ĖĀsoldiers	-9.42142
‚ĖĀfresh	-9.42593
‚ĖĀship	-9.42677
‚ĖĀmerely	-9.42807
‚ĖĀcatch	-9.4306
‚ĖĀworth	-9.43116
‚ĖĀready	-9.43458
‚ĖĀ2006	-9.43589
‚ĖĀconcerns	-9.43638
‚ĖĀaircraft	-9.4373
‚ĖĀdirect	-9.43797
‚ĖĀtelevision	-9.43907
‚ĖĀRepublican	-9.44135
‚ĖĀfit	-9.44167
‚ĖĀBy	-9.44185
‚ĖĀQueen	-9.44185
‚ĖĀopportunity	-9.44577
‚ĖĀbegin	-9.44598
‚ĖĀwitness	-9.44652
‚ĖĀunderstand	-9.44666
‚ĖĀbuy	-9.44741
‚ĖĀskin	-9.44802
‚ĖĀbus	-9.44852
‚ĖĀfellow	-9.44863
‚ĖĀrules	-9.44891
‚ĖĀLee	-9.44977
‚ĖĀwearing	-9.45013
‚ĖĀgas	-9.45121
‚ĖĀnewspaper	-9.45164
‚ĖĀcosts	-9.45171
‚ĖĀeffort	-9.45279
‚ĖĀexperts	-9.45322
‚ĖĀweapons	-9.45365
‚ĖĀeyes	-9.4543
‚ĖĀsuicide	-9.45567
‚ĖĀacquire	-9.45629
‚ĖĀspot	-9.45701
‚ĖĀcouncil	-9.45878
‚ĖĀaged	-9.45936
‚ĖĀraise	-9.45943
‚ĖĀavailable	-9.46037
‚ĖĀefforts	-9.46045
‚ĖĀspend	-9.46048
‚ĖĀnd	-9.46095
‚ĖĀindividual	-9.46186
‚ĖĀtrack	-9.46244
‚ĖĀstorm	-9.46259
‚ĖĀchanges	-9.46353
‚ĖĀshare	-9.46509
‚ĖĀsecret	-9.46673
‚ĖĀNHS	-9.46714
‚ĖĀspeech	-9.46743
‚ĖĀdress	-9.46783
‚ĖĀshoot	-9.46819
‚ĖĀcrew	-9.46973
‚ĖĀsold	-9.47039
‚ĖĀinstead	-9.47068
‚ĖĀdogs	-9.47075
‚ĖĀexact	-9.47163
‚ĖĀapartment	-9.47196
‚ĖĀlack	-9.47215
‚ĖĀspeed	-9.47336
‚ĖĀarrive	-9.47486
‚ĖĀkept	-9.47593
‚ĖĀcompetition	-9.47615
‚ĖĀParis	-9.47718
‚ĖĀlevels	-9.47763
‚ĖĀnon	-9.4777
‚ĖĀleg	-9.47785
‚ĖĀChinese	-9.47788
‚ĖĀerstwhile	-9.47814
‚ĖĀforemost	-9.48158
‚ĖĀsale	-9.48236
‚ĖĀalcohol	-9.48406
‚ĖĀlonger	-9.48432
‚ĖĀcreated	-9.48532
‚ĖĀgeneral	-9.48532
‚ĖĀsenior	-9.48711
‚ĖĀexactly	-9.48741
‚ĖĀmessages	-9.48744
‚ĖĀseparate	-9.48916
‚ĖĀleading	-9.48931
‚ĖĀdeaths	-9.48957
‚ĖĀISIS	-9.49002
‚ĖĀNot	-9.49024
‚ĖĀterms	-9.49043
‚ĖĀeconomy	-9.49099
‚ĖĀtarget	-9.49125
‚ĖĀcustody	-9.49241
‚ĖĀattend	-9.49282
‚ĖĀfinish	-9.49286
‚ĖĀanswer	-9.49488
‚ĖĀJustice	-9.49541
‚ĖĀfemale	-9.49541
‚ĖĀdocuments	-9.49586
‚ĖĀexit	-9.49657
‚ĖĀsignificant	-9.49702
‚ĖĀteacher	-9.49887
‚ĖĀmind	-9.49947
‚ĖĀbodies	-9.49954
‚ĖĀappeal	-9.50041
‚ĖĀCongress	-9.50234
‚ĖĀPakistan	-9.50544
‚ĖĀIsrael	-9.50552
‚ĖĀToday	-9.50658
‚ĖĀlowest	-9.50719
‚ĖĀteams	-9.50764
‚ĖĀsea	-9.50909
‚ĖĀBoth	-9.50962
‚ĖĀGeneral	-9.50962
‚ĖĀcriminal	-9.51
‚ĖĀcrisis	-9.51023
‚ĖĀwinner	-9.51053
‚ĖĀspeak	-9.51065
‚ĖĀexpend	-9.51084
‚ĖĀAlthough	-9.5113
‚ĖĀadvance	-9.51153
‚ĖĀcrowd	-9.51164
‚ĖĀVIDEO	-9.51221
‚ĖĀchampion	-9.51267
‚ĖĀrape	-9.51324
‚ĖĀice	-9.5137
‚ĖĀmidfielder	-9.51374
‚ĖĀseat	-9.51531
‚ĖĀwinning	-9.51611
‚ĖĀinvolve	-9.51907
‚ĖĀsafe	-9.52095
‚ĖĀexample	-9.52149
‚ĖĀdefense	-9.52249
‚ĖĀban	-9.52292
‚ĖĀArmy	-9.52365
‚ĖĀtour	-9.52369
‚ĖĀcarried	-9.52423
‚ĖĀactions	-9.52651
‚ĖĀsend	-9.52849
‚ĖĀillegal	-9.52868
‚ĖĀtrade	-9.52973
‚ĖĀill	-9.53035
‚ĖĀlaunched	-9.53066
‚ĖĀextend	-9.53082
‚ĖĀstreets	-9.53125
‚ĖĀdegree	-9.53156
‚ĖĀItalian	-9.53179
‚ĖĀlaunch	-9.53304
‚ĖĀIslamic	-9.53323
‚ĖĀHarry	-9.53358
‚ĖĀheavy	-9.53401
‚ĖĀleague	-9.53471
‚ĖĀarm	-9.53604
‚ĖĀchurch	-9.53659
‚ĖĀthroughout	-9.53686
‚ĖĀprove	-9.53702
‚ĖĀgold	-9.53757
‚ĖĀalongside	-9.53949
‚ĖĀappearance	-9.53992
‚ĖĀtakes	-9.53996
‚ĖĀmovie	-9.54008
‚ĖĀeducation	-9.54016
‚ĖĀjobs	-9.54019
‚ĖĀreporters	-9.54346
‚ĖĀService	-9.54369
‚ĖĀfear	-9.54531
‚ĖĀpreviously	-9.54578
‚ĖĀmain	-9.54673
‚ĖĀmiss	-9.54713
‚ĖĀMail	-9.54732
‚ĖĀcomplete	-9.54772
‚ĖĀSpanish	-9.54843
‚ĖĀSince	-9.55017
‚ĖĀcontinued	-9.55017
‚ĖĀquick	-9.55093
‚ĖĀquickly	-9.55204
‚ĖĀextra	-9.55264
‚ĖĀspending	-9.55291
‚ĖĀgiving	-9.55315
‚ĖĀconduct	-9.55359
‚ĖĀfaces	-9.55383
‚ĖĀwarned	-9.55387
‚ĖĀ33	-9.55534
‚ĖĀrefused	-9.5565
‚ĖĀunitedly	-9.5565
‚ĖĀJapan	-9.55718
‚ĖĀnetwork	-9.55774
‚ĖĀmillions	-9.56054
‚ĖĀdouble	-9.5611
‚ĖĀstars	-9.56122
‚ĖĀentirely	-9.5617
‚ĖĀnormal	-9.56174
‚ĖĀnumbers	-9.56266
‚ĖĀbelieves	-9.56427
‚ĖĀjustice	-9.56479
‚ĖĀsuccessful	-9.56503
‚ĖĀpiece	-9.56632
‚ĖĀVan	-9.56842
‚ĖĀconvicted	-9.56935
‚ĖĀintimate	-9.56935
‚ĖĀincluded	-9.56951
‚ĖĀworks	-9.57036
‚ĖĀsupporters	-9.57052
‚ĖĀscored	-9.57157
‚ĖĀadministration	-9.57392
‚ĖĀAndrew	-9.57498
‚ĖĀutmost	-9.57506
‚ĖĀeffect	-9.57588
‚ĖĀrender	-9.57665
‚ĖĀEarth	-9.58003
‚ĖĀcompletely	-9.5811
‚ĖĀrule	-9.58118
‚ĖĀoriginal	-9.58273
‚ĖĀHow	-9.58318
‚ĖĀpopulation	-9.58331
‚ĖĀshop	-9.58359
‚ĖĀThree	-9.58388
‚ĖĀproducts	-9.58445
‚ĖĀteenager	-9.58503
‚ĖĀendure	-9.58754
‚ĖĀbox	-9.58795
‚ĖĀcomputer	-9.58856
‚ĖĀdevice	-9.58922
‚ĖĀFBI	-9.59013
‚ĖĀp	-9.59026
‚ĖĀtraffic	-9.59034
‚ĖĀbenefits	-9.59075
‚ĖĀaccept	-9.59174
‚ĖĀboyfriend	-9.5922
‚ĖĀitself	-9.59236
‚ĖĀrescue	-9.59273
‚ĖĀimpart	-9.59385
‚ĖĀrestaurant	-9.59443
‚ĖĀlived	-9.59534
‚ĖĀfine	-9.59563
‚ĖĀart	-9.59601
‚ĖĀbar	-9.59601
‚ĖĀbuilt	-9.59642
‚ĖĀrecords	-9.59647
‚ĖĀmiddle	-9.59838
‚ĖĀdepartment	-9.59842
‚ĖĀdecades	-9.60067
‚ĖĀKim	-9.602
‚ĖĀBill	-9.60267
‚ĖĀsport	-9.60271
‚ĖĀinstantly	-9.60292
‚ĖĀensure	-9.60309
‚ĖĀshortly	-9.60447
‚ĖĀdenied	-9.60619
‚ĖĀnotice	-9.60635
‚ĖĀNewcastle	-9.60686
‚ĖĀscore	-9.60694
‚ĖĀ2005	-9.60761
‚ĖĀcapable	-9.60808
‚ĖĀlaws	-9.61081
‚ĖĀsell	-9.61102
‚ĖĀmission	-9.61199
‚ĖĀcontributed	-9.61228
‚ĖĀdangerous	-9.61258
‚ĖĀchairman	-9.61292
‚ĖĀconcern	-9.61444
‚ĖĀinvestigators	-9.61452
‚ĖĀbiggest	-9.61478
‚ĖĀscientists	-9.61512
‚ĖĀring	-9.61533
‚ĖĀAir	-9.61545
‚ĖĀwindow	-9.6174
‚ĖĀSecurity	-9.61749
‚ĖĀcentury	-9.61817
‚ĖĀdebate	-9.61884
‚ĖĀmajority	-9.61901
‚ĖĀassist	-9.62033
‚ĖĀSenate	-9.62106
‚ĖĀfourth	-9.62233
‚ĖĀpilot	-9.62327
‚ĖĀLouis	-9.6237
‚ĖĀprobably	-9.62583
‚ĖĀword	-9.62802
‚ĖĀTheir	-9.62823
‚ĖĀgrowing	-9.62849
‚ĖĀmark	-9.62849
‚ĖĀshown	-9.62917
‚ĖĀisland	-9.62926
‚ĖĀcard	-9.62952
‚ĖĀbomb	-9.63012
‚ĖĀjoined	-9.63076
‚ĖĀinternet	-9.63244
‚ĖĀtelling	-9.63572
‚ĖĀsurvey	-9.63727
‚ĖĀwhom	-9.63831
‚ĖĀended	-9.63853
‚ĖĀespecially	-9.63853
‚ĖĀtransfer	-9.63918
‚ĖĀOf	-9.64005
‚ĖĀentire	-9.64048
‚ĖĀtournament	-9.64178
‚ĖĀchoice	-9.64505
‚ĖĀfashion	-9.64596
‚ĖĀresearchers	-9.64753
‚ĖĀpre	-9.64775
‚ĖĀsales	-9.64919
‚ĖĀreasons	-9.64933
‚ĖĀLord	-9.65042
‚ĖĀconceive	-9.6509
‚ĖĀEbola	-9.65095
‚ĖĀraised	-9.65161
‚ĖĀjoin	-9.65257
‚ĖĀtable	-9.65288
‚ĖĀaim	-9.65323
‚ĖĀraw	-9.65341
‚ĖĀvillage	-9.65393
‚ĖĀ@	-9.65402
‚ĖĀwish	-9.6542
‚ĖĀowners	-9.65429
‚ĖĀarmed	-9.65525
‚ĖĀfly	-9.6553
‚ĖĀpaper	-9.65561
‚ĖĀcount	-9.65596
‚ĖĀnovel	-9.656
‚ĖĀAuthorities	-9.65622
‚ĖĀspread	-9.65693
‚ĖĀ400	-9.65763
‚ĖĀitems	-9.6579
‚ĖĀstock	-9.65799
‚ĖĀstraightaway	-9.65847
‚ĖĀcollection	-9.65869
‚ĖĀextremely	-9.65892
‚ĖĀMP	-9.65905
‚ĖĀ34	-9.65922
‚ĖĀbetimes	-9.65976
‚ĖĀDaniel	-9.66037
‚ĖĀPalace	-9.66073
‚ĖĀmyself	-9.66091
‚ĖĀremember	-9.66122
‚ĖĀdoesn	-9.6633
‚ĖĀeventually	-9.66366
‚ĖĀboat	-9.66454
‚ĖĀordered	-9.66499
‚ĖĀBarack	-9.66517
‚ĖĀwest	-9.66521
‚ĖĀScott	-9.66552
‚ĖĀsuffering	-9.66597
‚ĖĀworker	-9.66641
‚ĖĀfile	-9.66655
‚ĖĀforeign	-9.66918
‚ĖĀstopped	-9.66989
‚ĖĀbedroom	-9.67007
‚ĖĀrow	-9.67177
‚ĖĀdevelopment	-9.67213
‚ĖĀParty	-9.67231
‚ĖĀOpen	-9.6746
‚ĖĀSteve	-9.67464
‚ĖĀspokeswoman	-9.67482
‚ĖĀFirst	-9.67505
‚ĖĀsocietal	-9.67675
‚ĖĀfan	-9.6768
‚ĖĀpose	-9.6768
‚ĖĀquality	-9.67707
‚ĖĀtreated	-9.67725
‚ĖĀtwice	-9.67729
‚ĖĀgrow	-9.67779
‚ĖĀgrant	-9.67788
‚ĖĀapp	-9.67815
‚ĖĀfollowed	-9.67846
‚ĖĀopened	-9.67941
‚ĖĀremove	-9.67941
‚ĖĀsigns	-9.67977
‚ĖĀOld	-9.67982
‚ĖĀoffered	-9.68045
‚ĖĀTom	-9.68049
‚ĖĀeast	-9.6809
‚ĖĀsupply	-9.68144
‚ĖĀmagazine	-9.68194
‚ĖĀcounts	-9.68248
‚ĖĀconcerned	-9.68285
‚ĖĀemployees	-9.68348
‚ĖĀtalks	-9.68402
‚ĖĀFormer	-9.68421
‚ĖĀbrand	-9.68534
‚ĖĀbroke	-9.68602
‚ĖĀBush	-9.68625
‚ĖĀN	-9.68638
‚ĖĀfinancial	-9.68747
‚ĖĀvalue	-9.68775
‚ĖĀnames	-9.68779
‚ĖĀpassed	-9.68925
‚ĖĀbottom	-9.68939
‚ĖĀpitch	-9.68961
‚ĖĀinitially	-9.69176
‚ĖĀMost	-9.69331
‚ĖĀprofessional	-9.69359
‚ĖĀsecure	-9.69414
‚ĖĀloan	-9.69432
‚ĖĀappears	-9.69455
‚ĖĀbeach	-9.69464
‚ĖĀpresidential	-9.69469
‚ĖĀdefender	-9.69524
‚ĖĀspoke	-9.69556
‚ĖĀsigned	-9.69592
‚ĖĀcommon	-9.69661
‚ĖĀbelow	-9.69675
‚ĖĀdrink	-9.6973
‚ĖĀCharles	-9.69753
‚ĖĀMurray	-9.69781
‚ĖĀpatient	-9.69827
‚ĖĀreckon	-9.69886
‚ĖĀsnow	-9.70103
‚ĖĀcertain	-9.70112
‚ĖĀcrimes	-9.70343
‚ĖĀversion	-9.70426
‚ĖĀbirthday	-9.70593
‚ĖĀcharacter	-9.70722
‚ĖĀpublished	-9.70727
‚ĖĀRed	-9.70769
‚ĖĀChief	-9.70801
‚ĖĀplenty	-9.70829
‚ĖĀhopes	-9.70834
‚ĖĀAlex	-9.70843
‚ĖĀarms	-9.70931
‚ĖĀblock	-9.70955
‚ĖĀmouth	-9.7102
‚ĖĀdisplay	-9.71122
‚ĖĀcoast	-9.71215
‚ĖĀprogress	-9.7129
‚ĖĀparticularly	-9.71295
‚ĖĀplaces	-9.71351
‚ĖĀsurvive	-9.71379
‚ĖĀloved	-9.71407
‚ĖĀEU	-9.7157
‚ĖĀbeautiful	-9.7158
‚ĖĀ2004	-9.71673
‚ĖĀactor	-9.71739
‚ĖĀPost	-9.718
‚ĖĀsometime	-9.71828
‚ĖĀ36	-9.71842
‚ĖĀbackwards	-9.71879
‚ĖĀshowing	-9.71973
‚ĖĀran	-9.71983
‚ĖĀsports	-9.7203
‚ĖĀAssociation	-9.72039
‚ĖĀscreen	-9.72077
‚ĖĀBoston	-9.72114
‚ĖĀceremony	-9.7234
‚ĖĀcommit	-9.72369
‚ĖĀapproach	-9.72435
‚ĖĀlink	-9.72477
‚ĖĀMailOnline	-9.72501
‚ĖĀGaal	-9.72643
‚ĖĀtherefore	-9.72732
‚ĖĀwasn	-9.72732
‚ĖĀseek	-9.72742
‚ĖĀdevelop	-9.72822
‚ĖĀjailed	-9.7286
‚ĖĀprevent	-9.7296
‚ĖĀability	-9.73031
‚ĖĀvia	-9.73221
‚ĖĀunable	-9.73226
‚ĖĀMuslim	-9.7324
‚ĖĀsometimes	-9.7324
‚ĖĀcross	-9.73254
‚ĖĀpostulate	-9.73278
‚ĖĀways	-9.73345
‚ĖĀagreed	-9.73412
‚ĖĀclubs	-9.73431
‚ĖĀtype	-9.73555
‚ĖĀJoe	-9.73564
‚ĖĀrearward	-9.73626
‚ĖĀTaylor	-9.73698
‚ĖĀforthwith	-9.73698
‚ĖĀoperations	-9.73698
‚ĖĀprosecutors	-9.73707
‚ĖĀnecessitate	-9.73736
‚ĖĀopposition	-9.73813
‚ĖĀprofile	-9.7386
‚ĖĀDistrict	-9.7388
‚ĖĀpounds	-9.7411
‚ĖĀremoved	-9.74191
‚ĖĀassure	-9.74196
‚ĖĀbehaviour	-9.74234
‚ĖĀprices	-9.7434
‚ĖĀJersey	-9.74369
‚ĖĀidentified	-9.74456
‚ĖĀwall	-9.74499
‚ĖĀblue	-9.74557
‚ĖĀtests	-9.74562
‚ĖĀuniversity	-9.74581
‚ĖĀfun	-9.74716
‚ĖĀsentenced	-9.74755
‚ĖĀmail	-9.74764
‚ĖĀagree	-9.74813
‚ĖĀseconds	-9.74822
‚ĖĀgoes	-9.74847
‚ĖĀcollege	-9.74929
‚ĖĀFrom	-9.74958
‚ĖĀbought	-9.74963
‚ĖĀshock	-9.75021
‚ĖĀsucceed	-9.75273
‚ĖĀadd	-9.75297
‚ĖĀrequest	-9.7537
‚ĖĀchanged	-9.75492
‚ĖĀSyrian	-9.75511
‚ĖĀdesigned	-9.75633
‚ĖĀcentral	-9.75716
‚ĖĀviews	-9.75764
‚ĖĀjourney	-9.75828
‚ĖĀmultiple	-9.75833
‚ĖĀstraight	-9.75842
‚ĖĀreview	-9.75852
‚ĖĀplaced	-9.75872
‚ĖĀGod	-9.75891
‚ĖĀbarely	-9.75901
‚ĖĀissued	-9.76116
‚ĖĀimmigration	-9.76204
‚ĖĀdistinguish	-9.76342
‚ĖĀfeeling	-9.76352
‚ĖĀquarter	-9.76386
‚ĖĀGroup	-9.76518
‚ĖĀFA	-9.76646
‚ĖĀpoor	-9.767
‚ĖĀIsland	-9.76705
‚ĖĀdecade	-9.76755
‚ĖĀUnder	-9.76834
‚ĖĀbackward	-9.76898
‚ĖĀcell	-9.76932
‚ĖĀcalling	-9.77011
‚ĖĀreality	-9.77021
‚ĖĀlots	-9.77075
‚ĖĀintelligence	-9.771
‚ĖĀmatches	-9.7716
‚ĖĀinitiative	-9.77184
‚ĖĀmoving	-9.77219
‚ĖĀterrorist	-9.77258
‚ĖĀfocus	-9.77323
‚ĖĀlegs	-9.77358
‚ĖĀseems	-9.77412
‚ĖĀoccur	-9.77427
‚ĖĀsevere	-9.77427
‚ĖĀcontain	-9.77432
‚ĖĀfeature	-9.77452
‚ĖĀfamous	-9.77472
‚ĖĀpush	-9.77616
‚ĖĀlargest	-9.77675
‚ĖĀreveal	-9.778
‚ĖĀshirt	-9.77835
‚ĖĀTottenham	-9.77874
‚ĖĀfounder	-9.77879
‚ĖĀcannot	-9.77914
‚ĖĀclean	-9.77964
‚ĖĀresponsibility	-9.78124
‚ĖĀdeep	-9.78194
‚ĖĀexpert	-9.78194
‚ĖĀattacked	-9.78239
‚ĖĀChristian	-9.78274
‚ĖĀmale	-9.78354
‚ĖĀmanaged	-9.78354
‚ĖĀemerged	-9.78444
‚ĖĀE	-9.7859
‚ĖĀJack	-9.78645
‚ĖĀestate	-9.78695
‚ĖĀQaeda	-9.78745
‚ĖĀones	-9.78906
‚ĖĀvirtually	-9.78957
‚ĖĀdeliver	-9.78962
‚ĖĀbail	-9.78977
‚ĖĀWilson	-9.79007
‚ĖĀTony	-9.79108
‚ĖĀwarning	-9.79178
‚ĖĀconsidered	-9.79219
‚ĖĀbag	-9.79229
‚ĖĀbroken	-9.79274
‚ĖĀdepart	-9.7929
‚ĖĀstruck	-9.79421
‚ĖĀIreland	-9.79482
‚ĖĀpulled	-9.79487
‚ĖĀcontroversial	-9.79593
‚ĖĀindeed	-9.79654
‚ĖĀplanning	-9.7969
‚ĖĀeasy	-9.79766
‚ĖĀdistrict	-9.79811
‚ĖĀbeyond	-9.80122
‚ĖĀeconomic	-9.80137
‚ĖĀfast	-9.80275
‚ĖĀafterwards	-9.80367
‚ĖĀgrowth	-9.80459
‚ĖĀonetime	-9.80469
‚ĖĀvehicles	-9.80643
‚ĖĀeasily	-9.80715
‚ĖĀgang	-9.80715
‚ĖĀdrivers	-9.80735
‚ĖĀnote	-9.80827
‚ĖĀpeace	-9.80879
‚ĖĀquondam	-9.80899
‚ĖĀMike	-9.8091
‚ĖĀsurface	-9.80925
‚ĖĀride	-9.80992
‚ĖĀHome	-9.80997
‚ĖĀtruck	-9.81007
‚ĖĀrearwards	-9.81064
‚ĖĀgay	-9.81187
‚ĖĀRepublicans	-9.81239
‚ĖĀactivity	-9.81538
‚ĖĀdont	-9.81611
‚ĖĀcities	-9.81662
‚ĖĀtraditional	-9.81673
‚ĖĀsinger	-9.81704
‚ĖĀRyan	-9.81776
‚ĖĀcamp	-9.81844
‚ĖĀterror	-9.81952
‚ĖĀescape	-9.81958
‚ĖĀCoast	-9.81973
‚ĖĀlawsuit	-9.81994
‚ĖĀparties	-9.8203
‚ĖĀemploy	-9.82192
‚ĖĀKorean	-9.82223
‚ĖĀfeatures	-9.82285
‚ĖĀ150	-9.82301
‚ĖĀmaterial	-9.82316
‚ĖĀagreement	-9.82567
‚ĖĀChicago	-9.82577
‚ĖĀsit	-9.82609
‚ĖĀsubject	-9.82629
‚ĖĀMan	-9.82682
‚ĖĀduty	-9.82786
‚ĖĀyield	-9.82875
‚ĖĀmobile	-9.82991
‚ĖĀsolely	-9.83201
‚ĖĀfired	-9.83216
‚ĖĀenforcement	-9.8328
‚ĖĀwrite	-9.83343
‚ĖĀglobal	-9.83437
‚ĖĀhurt	-9.83459
‚ĖĀ38	-9.83464
‚ĖĀtrue	-9.83633
‚ĖĀarticle	-9.8368
‚ĖĀAirport	-9.83722
‚ĖĀguide	-9.83749
‚ĖĀrelated	-9.8378
‚ĖĀpick	-9.83807
‚ĖĀmovement	-9.83817
‚ĖĀvisitors	-9.83817
‚ĖĀ#	-9.83828
‚ĖĀBen	-9.8386
‚ĖĀhigher	-9.83987
‚ĖĀUkraine	-9.83997
‚ĖĀJose	-9.84156
‚ĖĀfund	-9.84178
‚ĖĀwear	-9.84183
‚ĖĀKevin	-9.84199
‚ĖĀupon	-9.84257
‚ĖĀshape	-9.84411
‚ĖĀkick	-9.84534
‚ĖĀ37	-9.84582
‚ĖĀLewis	-9.84603
‚ĖĀ42	-9.84614
‚ĖĀadding	-9.84651
‚ĖĀcarrying	-9.84726
‚ĖĀcontribute	-9.84774
‚ĖĀthrow	-9.84774
‚ĖĀrecovery	-9.84827
‚ĖĀThose	-9.84881
‚ĖĀwalking	-9.84907
‚ĖĀFamily	-9.84977
‚ĖĀsociety	-9.84977
‚ĖĀHall	-9.84988
‚ĖĀexercise	-9.85079
‚ĖĀvoice	-9.85079
‚ĖĀruling	-9.85132
‚ĖĀmph	-9.85148
‚ĖĀvideos	-9.85255
‚ĖĀfail	-9.85266
‚ĖĀCanada	-9.85288
‚ĖĀModern	-9.8532
‚ĖĀdoubt	-9.85809
‚ĖĀserved	-9.85874
‚ĖĀGeorgia	-9.8588
‚ĖĀthus	-9.8595
‚ĖĀhot	-9.85961
‚ĖĀartist	-9.85988
‚ĖĀwaiting	-9.86036
‚ĖĀrain	-9.86236
‚ĖĀdefence	-9.86551
‚ĖĀsites	-9.86562
‚ĖĀaddition	-9.86584
‚ĖĀ2003	-9.86682
‚ĖĀprotest	-9.86693
‚ĖĀunit	-9.86714
‚ĖĀmeasures	-9.86758
‚ĖĀSouthampton	-9.86791
‚ĖĀrespective	-9.86812
‚ĖĀknife	-9.86829
‚ĖĀfunction	-9.86845
‚ĖĀIsraeli	-9.86878
‚ĖĀGames	-9.86943
‚ĖĀholding	-9.86954
‚ĖĀasking	-9.86981
‚ĖĀhanded	-9.87003
‚ĖĀclothes	-9.87058
‚ĖĀMaria	-9.87063
‚ĖĀGrand	-9.8708
‚ĖĀHill	-9.87096
‚ĖĀthanks	-9.87145
‚ĖĀculture	-9.87156
‚ĖĀpassenger	-9.87173
‚ĖĀtree	-9.87189
‚ĖĀaesculapian	-9.87255
‚ĖĀascertain	-9.87309
‚ĖĀlocation	-9.87348
‚ĖĀprogramme	-9.87403
‚ĖĀsubsequently	-9.87441
‚ĖĀnowadays	-9.87452
‚ĖĀrepeatedly	-9.87501
‚ĖĀexpensive	-9.87512
‚ĖĀAndy	-9.87622
‚ĖĀretrieve	-9.87666
‚ĖĀpregnant	-9.87732
‚ĖĀfix	-9.87798
‚ĖĀdropped	-9.87858
‚ĖĀ48	-9.87875
‚ĖĀproceed	-9.87969
‚ĖĀpositive	-9.87985
‚ĖĀaward	-9.88007
‚ĖĀuser	-9.8814
‚ĖĀneck	-9.88228
‚ĖĀrespect	-9.88278
‚ĖĀbudget	-9.88355
‚ĖĀpretty	-9.88433
‚ĖĀhardly	-9.88477
‚ĖĀdark	-9.88538
‚ĖĀProfessor	-9.8856
‚ĖĀresponsible	-9.88632
‚ĖĀVictoria	-9.88638
‚ĖĀconnection	-9.88827
‚ĖĀobtain	-9.88843
‚ĖĀexchange	-9.8886
‚ĖĀagent	-9.88916
‚ĖĀhighest	-9.88921
‚ĖĀTaliban	-9.89016
‚ĖĀcommittee	-9.89071
‚ĖĀ2015	-9.89138
‚ĖĀYear	-9.89161
‚ĖĀseeing	-9.89211
‚ĖĀrare	-9.89239
‚ĖĀMary	-9.89272
‚ĖĀtie	-9.89351
‚ĖĀwritten	-9.89524
‚ĖĀtalking	-9.8953
‚ĖĀfish	-9.89636
‚ĖĀsleep	-9.89658
‚ĖĀiPhone	-9.89675
‚ĖĀavoid	-9.89714
‚ĖĀscandal	-9.89731
‚ĖĀguy	-9.89737
‚ĖĀlanguage	-9.89742
‚ĖĀprotests	-9.89759
‚ĖĀRoad	-9.89787
‚ĖĀgiant	-9.89793
‚ĖĀYouTube	-9.8981
‚ĖĀreached	-9.89838
‚ĖĀequipment	-9.89967
‚ĖĀclosed	-9.90046
‚ĖĀ75	-9.90074
‚ĖĀtrouble	-9.90192
‚ĖĀOlympic	-9.90446
‚ĖĀvoters	-9.90463
‚ĖĀRooney	-9.90633
‚ĖĀCarolina	-9.90769
‚ĖĀcredit	-9.90814
‚ĖĀprotesters	-9.9095
‚ĖĀcaptured	-9.91002
‚ĖĀCollege	-9.91019
‚ĖĀorganization	-9.91098
‚ĖĀstomach	-9.91104
‚ĖĀVirginia	-9.91189
‚ĖĀplant	-9.91332
‚ĖĀchoose	-9.91457
‚ĖĀKate	-9.91463
‚ĖĀproduct	-9.9152
‚ĖĀtext	-9.9152
‚ĖĀnature	-9.91588
‚ĖĀtreat	-9.91646
‚ĖĀradio	-9.91743
‚ĖĀamid	-9.91817
‚ĖĀGreen	-9.91875
‚ĖĀ43	-9.91886
‚ĖĀBirmingham	-9.91886
‚ĖĀaffect	-9.91909
‚ĖĀpool	-9.91943
‚ĖĀcommence	-9.91961
‚ĖĀsustain	-9.91966
‚ĖĀconflict	-9.91972
‚ĖĀAttorney	-9.91989
‚ĖĀshots	-9.92075
‚ĖĀconfidence	-9.92116
‚ĖĀpull	-9.92116
‚ĖĀscale	-9.92185
‚ĖĀinfluence	-9.92271
‚ĖĀprecisely	-9.92294
‚ĖĀphotographs	-9.9234
‚ĖĀMourinho	-9.9238
‚ĖĀCommittee	-9.92392
‚ĖĀworst	-9.92409
‚ĖĀdaughters	-9.92415
‚ĖĀHollywood	-9.9253
‚ĖĀtough	-9.9257
‚ĖĀrealise	-9.92599
‚ĖĀSteven	-9.92646
‚ĖĀinsurance	-9.9268
‚ĖĀband	-9.92698
‚ĖĀnonetheless	-9.92721
‚ĖĀalive	-9.92738
‚ĖĀfiled	-9.92883
‚ĖĀguard	-9.92917
‚ĖĀeat	-9.93004
‚ĖĀplanned	-9.93016
‚ĖĀgets	-9.93039
‚ĖĀunlike	-9.9308
‚ĖĀfuneral	-9.93085
‚ĖĀdrinking	-9.93213
‚ĖĀrock	-9.93335
‚ĖĀChurch	-9.93341
‚ĖĀincludes	-9.93341
‚ĖĀbodied	-9.93376
‚ĖĀsources	-9.9358
‚ĖĀcelebrate	-9.93632
‚ĖĀTory	-9.93644
‚ĖĀoperate	-9.93667
‚ĖĀgrade	-9.9372
‚ĖĀgarden	-9.93731
‚ĖĀStar	-9.93819
‚ĖĀGreat	-9.93831
‚ĖĀsort	-9.9386
‚ĖĀRonaldo	-9.93866
‚ĖĀstanding	-9.93889
‚ĖĀarrogate	-9.93965
‚ĖĀsurprise	-9.93971
‚ĖĀfuel	-9.93983
‚ĖĀClub	-9.94012
‚ĖĀWhy	-9.94036
‚ĖĀJordan	-9.94041
‚ĖĀIm	-9.94082
‚ĖĀEverton	-9.941
‚ĖĀcivil	-9.94123
‚ĖĀadvice	-9.94276
‚ĖĀclaiming	-9.94382
‚ĖĀspotted	-9.94388
‚ĖĀapparently	-9.94435
‚ĖĀnevertheless	-9.94435
‚ĖĀcovered	-9.9444
‚ĖĀArgentina	-9.94464
‚ĖĀDiego	-9.94487
‚ĖĀStadium	-9.94511
‚ĖĀSarah	-9.94523
‚ĖĀRiver	-9.94546
‚ĖĀstress	-9.94705
‚ĖĀcast	-9.94711
‚ĖĀaside	-9.94717
‚ĖĀnotwithstanding	-9.94776
‚ĖĀvirus	-9.94782
‚ĖĀcold	-9.94788
‚ĖĀ‚Äô	-9.94818
‚ĖĀsides	-9.94829
‚ĖĀadult	-9.94924
‚ĖĀgreen	-9.94971
‚ĖĀfeed	-9.95018
‚ĖĀdevices	-9.95078
‚ĖĀmeaning	-9.95131
‚ĖĀdream	-9.95137
‚ĖĀhence	-9.95149
‚ĖĀcomplex	-9.95184
‚ĖĀfailure	-9.95196
‚ĖĀ600	-9.95267
‚ĖĀDemocrats	-9.95457
‚ĖĀEven	-9.95505
‚ĖĀInternet	-9.95528
‚ĖĀAnthony	-9.9554
‚ĖĀsession	-9.95588
‚ĖĀruns	-9.95612
‚ĖĀdifference	-9.95635
‚ĖĀmeant	-9.95689
‚ĖĀutilise	-9.95731
‚ĖĀsuspended	-9.95772
‚ĖĀBank	-9.95778
‚ĖĀSuarez	-9.95969
‚ĖĀscoring	-9.96005
‚ĖĀcausing	-9.96071
‚ĖĀidentify	-9.96077
‚ĖĀflights	-9.96101
‚ĖĀStephen	-9.96113
‚ĖĀcitizens	-9.96125
‚ĖĀsuggested	-9.96154
‚ĖĀ39	-9.96166
‚ĖĀsuspects	-9.96172
‚ĖĀstarting	-9.96268
‚ĖĀrates	-9.96274
‚ĖĀshopping	-9.96304
‚ĖĀrealize	-9.9631
‚ĖĀshared	-9.9634
‚ĖĀlines	-9.96364
‚ĖĀlawyers	-9.96412
‚ĖĀwithal	-9.96424
‚ĖĀactress	-9.96436
‚ĖĀtoward	-9.96448
‚ĖĀMPs	-9.96544
‚ĖĀMorgan	-9.96628
‚ĖĀutilize	-9.96682
‚ĖĀCentral	-9.96694
‚ĖĀappropriate	-9.96694
‚ĖĀZealand	-9.96712
‚ĖĀfraud	-9.96712
‚ĖĀJust	-9.96718
‚ĖĀthinking	-9.96742
‚ĖĀbooks	-9.96754
‚ĖĀSam	-9.96797
‚ĖĀCosta	-9.96845
‚ĖĀflat	-9.9702
‚ĖĀarmy	-9.97038
‚ĖĀFerguson	-9.9705
‚ĖĀNations	-9.97086
‚ĖĀCambridge	-9.97134
‚ĖĀproduction	-9.97267
‚ĖĀstories	-9.97267
‚ĖĀHam	-9.97291
‚ĖĀenjoy	-9.97425
‚ĖĀphotographer	-9.97449
‚ĖĀEric	-9.97497
‚ĖĀNick	-9.97497
‚ĖĀpleaded	-9.97503
‚ĖĀsecretary	-9.9751
‚ĖĀcuts	-9.97528
‚ĖĀ55	-9.97546
‚ĖĀtragedy	-9.97546
‚ĖĀforget	-9.97576
‚ĖĀstimulate	-9.97601
‚ĖĀKelly	-9.97643
‚ĖĀruled	-9.97643
‚ĖĀhelping	-9.97649
‚ĖĀluxury	-9.97704
‚ĖĀlinked	-9.97771
‚ĖĀthence	-9.97825
‚ĖĀnuclear	-9.97947
‚ĖĀcolleagues	-9.97971
‚ĖĀthreatening	-9.98038
‚ĖĀclash	-9.98118
‚ĖĀrecall	-9.98203
‚ĖĀmachine	-9.98325
‚ĖĀBefore	-9.98442
‚ĖĀ47	-9.98478
‚ĖĀmilitants	-9.98533
‚ĖĀharm	-9.9857
‚ĖĀflying	-9.98589
‚ĖĀglass	-9.98631
‚ĖĀwo	-9.98638
‚ĖĀafterward	-9.98711
‚ĖĀ250	-9.98767
‚ĖĀWatch	-9.98785
‚ĖĀperfect	-9.98797
‚ĖĀwinter	-9.98902
‚ĖĀmassive	-9.98939
‚ĖĀincome	-9.99037
‚ĖĀAlan	-9.99086
‚ĖĀ2001	-9.99148
‚ĖĀcomplaint	-9.99234
‚ĖĀThen	-9.9924
‚ĖĀcameras	-9.99395
‚ĖĀunexampled	-9.9945
‚ĖĀaccounts	-9.9958
‚ĖĀMiddle	-9.99593
‚ĖĀCEO	-9.99617
‚ĖĀtight	-9.9963
‚ĖĀAdam	-9.99642
‚ĖĀregime	-9.99655
‚ĖĀadults	-9.99717
‚ĖĀwatching	-9.99748
‚ĖĀsons	-9.99878
‚ĖĀMiami	-9.99928
‚ĖĀnewfangled	-9.99934
‚ĖĀBay	-9.9999
‚ĖĀmoments	-9.9999
‚ĖĀviolent	-10.0003
‚ĖĀfacing	-10.0006
‚ĖĀAct	-10.0007
‚ĖĀaware	-10.001
‚ĖĀmid	-10.001
‚ĖĀ44	-10.0015
‚ĖĀcompared	-10.0019
‚ĖĀ41	-10.002
‚ĖĀbenefit	-10.0026
‚ĖĀbecoming	-10.003
‚ĖĀpowerful	-10.0036
‚ĖĀdinner	-10.004
‚ĖĀexpressed	-10.0046
‚ĖĀlimit	-10.0047
‚ĖĀLa	-10.0048
‚ĖĀprepare	-10.0053
‚ĖĀBeach	-10.0068
‚ĖĀselling	-10.007
‚ĖĀcriticism	-10.0076
‚ĖĀspecies	-10.0079
‚ĖĀ2002	-10.009
‚ĖĀlower	-10.0092
‚ĖĀstatus	-10.0093
‚ĖĀNEW	-10.0093
‚ĖĀ800	-10.0095
‚ĖĀphotograph	-10.0101
‚ĖĀMilan	-10.0101
‚ĖĀmile	-10.0103
‚ĖĀpublish	-10.0103
‚ĖĀcircumstances	-10.0117
‚ĖĀlosing	-10.0119
‚ĖĀBlack	-10.0121
‚ĖĀscarce	-10.0122
‚ĖĀcat	-10.0127
‚ĖĀ46	-10.0127
‚ĖĀcontinues	-10.0129
‚ĖĀBig	-10.013
‚ĖĀoccurred	-10.0135
‚ĖĀcandidate	-10.0142
‚ĖĀfears	-10.0154
‚ĖĀeating	-10.0155
‚ĖĀtally	-10.0155
‚ĖĀillness	-10.0158
‚ĖĀaffected	-10.0162
‚ĖĀsun	-10.0163
‚ĖĀteen	-10.0171
‚ĖĀmaiden	-10.0172
‚ĖĀTurkey	-10.0178
‚ĖĀArizona	-10.0182
‚ĖĀAgency	-10.0183
‚ĖĀFord	-10.0183
‚ĖĀjump	-10.0188
‚ĖĀMedical	-10.019
‚ĖĀrelatives	-10.019
‚ĖĀfinger	-10.0192
‚ĖĀDo	-10.0205
‚ĖĀleadership	-10.0205
‚ĖĀenter	-10.0207
‚ĖĀ65	-10.0216
‚ĖĀthreats	-10.0219
‚ĖĀDavis	-10.0221
‚ĖĀagents	-10.023
‚ĖĀhole	-10.0233
‚ĖĀYoung	-10.0237
‚ĖĀNavy	-10.0261
‚ĖĀfarm	-10.0264
‚ĖĀstruggle	-10.0266
‚ĖĀSupreme	-10.0272
‚ĖĀwalked	-10.0281
‚ĖĀrespond	-10.0287
‚ĖĀnatural	-10.0297
‚ĖĀB	-10.0301
‚ĖĀcouldn	-10.0302
‚ĖĀclearly	-10.0304
‚ĖĀcommitted	-10.0309
‚ĖĀthusly	-10.0311
‚ĖĀstandards	-10.0315
‚ĖĀsigning	-10.0321
‚ĖĀGary	-10.0324
‚ĖĀABC	-10.0329
‚ĖĀsuggest	-10.0337
‚ĖĀo	-10.0339
‚ĖĀtemperatures	-10.0339
‚ĖĀSimon	-10.0344
‚ĖĀattempted	-10.0347
‚ĖĀYorkshire	-10.0348
‚ĖĀprotection	-10.0349
‚ĖĀeffects	-10.0352
‚ĖĀfifth	-10.0353
‚ĖĀwake	-10.0361
‚ĖĀForce	-10.0362
‚ĖĀpurchase	-10.0367
‚ĖĀRomney	-10.0369
‚ĖĀdebut	-10.0374
‚ĖĀFox	-10.0376
‚ĖĀbanned	-10.0376
‚ĖĀwelcome	-10.0389
‚ĖĀChildren	-10.0391
‚ĖĀputting	-10.04
‚ĖĀinvestigating	-10.0401
‚ĖĀsexually	-10.0402
‚ĖĀregister	-10.0404
‚ĖĀauthor	-10.0408
‚ĖĀcorner	-10.0409
‚ĖĀDNA	-10.041
‚ĖĀVilla	-10.0418
‚ĖĀT	-10.0424
‚ĖĀinaugural	-10.0435
‚ĖĀinsisted	-10.0444
‚ĖĀusually	-10.0445
‚ĖĀafford	-10.0457
‚ĖĀfaced	-10.0459
‚ĖĀhealthy	-10.0469
‚ĖĀinquest	-10.0475
‚ĖĀFour	-10.0476
‚ĖĀexplained	-10.0478
‚ĖĀmass	-10.0483
‚ĖĀexamine	-10.0487
‚ĖĀdecide	-10.0491
‚ĖĀregularly	-10.0504
‚ĖĀconvict	-10.0506
‚ĖĀguests	-10.0508
‚ĖĀfacility	-10.051
‚ĖĀreaction	-10.0512
‚ĖĀhabituate	-10.0518
‚ĖĀprescribed	-10.0526
‚ĖĀHamilton	-10.0535
‚ĖĀsteps	-10.0543
‚ĖĀdance	-10.0544
‚ĖĀfinding	-10.0551
‚ĖĀnurse	-10.0552
‚ĖĀambulance	-10.0556
‚ĖĀdanger	-10.0556
‚ĖĀstrange	-10.0567
‚ĖĀ49	-10.0573
‚ĖĀawait	-10.0581
‚ĖĀindividuals	-10.0583
‚ĖĀdad	-10.0585
‚ĖĀhighly	-10.0587
‚ĖĀobliterate	-10.0598
‚ĖĀbuildings	-10.0598
‚ĖĀEgypt	-10.0606
‚ĖĀHong	-10.0617
‚ĖĀForeign	-10.0622
‚ĖĀcertainly	-10.0626
‚ĖĀspell	-10.0627
‚ĖĀPress	-10.0633
‚ĖĀweapon	-10.0649
‚ĖĀbabies	-10.0656
‚ĖĀinduce	-10.0657
‚ĖĀstick	-10.0657
‚ĖĀ2000	-10.0663
‚ĖĀutter	-10.0667
‚ĖĀscarcely	-10.0686
‚ĖĀintend	-10.0709
‚ĖĀbang	-10.071
‚ĖĀhelicopter	-10.0717
‚ĖĀengage	-10.0719
‚ĖĀhop	-10.0719
‚ĖĀemail	-10.0724
‚ĖĀenvironment	-10.0727
‚ĖĀbrothers	-10.0729
‚ĖĀrepresent	-10.0737
‚ĖĀaudience	-10.0741
‚ĖĀblame	-10.0741
‚ĖĀfully	-10.0743
‚ĖĀMessi	-10.0746
‚ĖĀlay	-10.0748
‚ĖĀtribute	-10.0751
‚ĖĀdefend	-10.0753
‚ĖĀwing	-10.0763
‚ĖĀphones	-10.0768
‚ĖĀMinistry	-10.0773
‚ĖĀSpeaking	-10.0784
‚ĖĀsoldier	-10.0793
‚ĖĀEd	-10.0798
‚ĖĀgod	-10.0806
‚ĖĀMiller	-10.0815
‚ĖĀnecessary	-10.0817
‚ĖĀ2016	-10.0819
‚ĖĀrecover	-10.0819
‚ĖĀCentre	-10.0821
‚ĖĀcapture	-10.0827
‚ĖĀmanagement	-10.084
‚ĖĀMeanwhile	-10.0842
‚ĖĀsmoke	-10.0844
‚ĖĀestimated	-10.0845
‚ĖĀsuspected	-10.0856
‚ĖĀelections	-10.0856
‚ĖĀPutin	-10.0858
‚ĖĀInstagram	-10.0869
‚ĖĀaffair	-10.0874
‚ĖĀR	-10.0876
‚ĖĀmaintain	-10.089
‚ĖĀfreedom	-10.089
‚ĖĀmistake	-10.0897
‚ĖĀskip	-10.0902
‚ĖĀprovided	-10.0905
‚ĖĀperform	-10.092
‚ĖĀassistant	-10.0921
‚ĖĀColorado	-10.0926
‚ĖĀregard	-10.0934
‚ĖĀWayne	-10.0937
‚ĖĀkiller	-10.0949
‚ĖĀ1990	-10.0953
‚ĖĀheat	-10.0956
‚ĖĀsettle	-10.0958
‚ĖĀsystems	-10.0959
‚ĖĀrd	-10.0962
‚ĖĀrecognise	-10.0963
‚ĖĀIndian	-10.0967
‚ĖĀinitiatory	-10.0968
‚ĖĀkitchen	-10.0972
‚ĖĀcritical	-10.0987
‚ĖĀprovince	-10.0987
‚ĖĀactivities	-10.0989
‚ĖĀCommission	-10.0996
‚ĖĀOhio	-10.0998
‚ĖĀstone	-10.0998
‚ĖĀsucceeding	-10.1004
‚ĖĀResearch	-10.101
‚ĖĀKong	-10.1011
‚ĖĀsong	-10.1011
‚ĖĀSen	-10.1016
‚ĖĀcommercial	-10.104
‚ĖĀwild	-10.1042
‚ĖĀannual	-10.1053
‚ĖĀattended	-10.1055
‚ĖĀrecognize	-10.1061
‚ĖĀtransport	-10.1062
‚ĖĀChampionship	-10.1063
‚ĖĀKennedy	-10.107
‚ĖĀpolitics	-10.107
‚ĖĀLake	-10.1084
‚ĖĀmemory	-10.1084
‚ĖĀprimary	-10.1085
‚ĖĀconvey	-10.1093
‚ĖĀassume	-10.1094
‚ĖĀNorthern	-10.1096
‚ĖĀwitnesses	-10.1098
‚ĖĀparticular	-10.1099
‚ĖĀclimate	-10.1124
‚ĖĀseemed	-10.1126
‚ĖĀinternal	-10.1128
‚ĖĀOther	-10.1131
‚ĖĀchest	-10.1131
‚ĖĀgrand	-10.1132
‚ĖĀscheme	-10.1133
‚ĖĀcombat	-10.1148
‚ĖĀexclusively	-10.1151
‚ĖĀbump	-10.1152
‚ĖĀhorse	-10.1152
‚ĖĀhoping	-10.1157
‚ĖĀemployee	-10.1159
‚ĖĀsymptoms	-10.116
‚ĖĀinches	-10.1169
‚ĖĀbusinesses	-10.117
‚ĖĀforth	-10.1172
‚ĖĀshut	-10.1172
‚ĖĀwind	-10.1172
‚ĖĀAtlanta	-10.1186
‚ĖĀbeauty	-10.1188
‚ĖĀAli	-10.119
‚ĖĀfare	-10.1192
‚ĖĀsitting	-10.1193
‚ĖĀtweeted	-10.1195
‚ĖĀMelbourne	-10.1197
‚ĖĀdiet	-10.1211
‚ĖĀacknowledge	-10.1211
‚ĖĀanniversary	-10.1221
‚ĖĀpieces	-10.1225
‚ĖĀtruly	-10.1231
‚ĖĀhandle	-10.1236
‚ĖĀfindings	-10.1249
‚ĖĀpossession	-10.125
‚ĖĀmarijuana	-10.1253
‚ĖĀvisited	-10.1253
‚ĖĀthreatened	-10.1259
‚ĖĀguns	-10.1259
‚ĖĀmayor	-10.1276
‚ĖĀmissed	-10.128
‚ĖĀbars	-10.1284
‚ĖĀdeputy	-10.1287
‚ĖĀwatched	-10.1287
‚ĖĀannouncement	-10.1298
‚ĖĀabsolutely	-10.1299
‚ĖĀBecause	-10.13
‚ĖĀdiagnosed	-10.1302
‚ĖĀpoll	-10.1305
‚ĖĀrent	-10.1311
‚ĖĀInstitute	-10.1314
‚ĖĀimprove	-10.1318
‚ĖĀspeaking	-10.1318
‚ĖĀterrorism	-10.1319
‚ĖĀincreased	-10.1321
‚ĖĀdeveloped	-10.1325
‚ĖĀdebt	-10.1326
‚ĖĀpotentially	-10.1328
‚ĖĀWomen	-10.1329
‚ĖĀairline	-10.1334
‚ĖĀsick	-10.1339
‚ĖĀDemocratic	-10.134
‚ĖĀindicate	-10.1342
‚ĖĀFIFA	-10.1346
‚ĖĀnations	-10.1348
‚ĖĀstores	-10.1353
‚ĖĀII	-10.1353
‚ĖĀserving	-10.1356
‚ĖĀoffences	-10.1356
‚ĖĀWestern	-10.1361
‚ĖĀAnderson	-10.1362
‚ĖĀpresence	-10.1368
‚ĖĀauction	-10.1373
‚ĖĀidentity	-10.1383
‚ĖĀHarris	-10.1392
‚ĖĀprosecutor	-10.1396
‚ĖĀrequired	-10.1401
‚ĖĀ52	-10.1405
‚ĖĀdozens	-10.1408
‚ĖĀBayern	-10.1429
‚ĖĀfighters	-10.1434
‚ĖĀincur	-10.1437
‚ĖĀadvantage	-10.1441
‚ĖĀpicked	-10.1446
‚ĖĀDefense	-10.1465
‚ĖĀstrength	-10.1473
‚ĖĀmodels	-10.1476
‚ĖĀFrank	-10.1481
‚ĖĀgift	-10.1485
‚ĖĀessay	-10.1487
‚ĖĀinitial	-10.1493
‚ĖĀchampions	-10.1497
‚ĖĀdisaster	-10.1497
‚ĖĀgrandmother	-10.1498
‚ĖĀBridge	-10.1501
‚ĖĀmental	-10.1511
‚ĖĀseeking	-10.1511
‚ĖĀshocked	-10.1524
‚ĖĀyounger	-10.1526
‚ĖĀFrancisco	-10.1529
‚ĖĀincidents	-10.1529
‚ĖĀmodern	-10.1535
‚ĖĀOfficers	-10.1546
‚ĖĀsemi	-10.1548
‚ĖĀgovernor	-10.1549
‚ĖĀdesigner	-10.1558
‚ĖĀgeneration	-10.1569
‚ĖĀOlympics	-10.1572
‚ĖĀhouses	-10.1583
‚ĖĀF	-10.1588
‚ĖĀcorrect	-10.159
‚ĖĀNFL	-10.1598
‚ĖĀfunding	-10.1599
‚ĖĀthank	-10.16
‚ĖĀhousing	-10.1606
‚ĖĀcease	-10.1611
‚ĖĀlisten	-10.1612
‚ĖĀamazing	-10.1614
‚ĖĀSaudi	-10.1615
‚ĖĀmeasure	-10.1615
‚ĖĀdaily	-10.1629
‚ĖĀFootball	-10.1639
‚ĖĀWenger	-10.1641
‚ĖĀletters	-10.1641
‚ĖĀElizabeth	-10.1645
‚ĖĀOver	-10.1651
‚ĖĀpolicies	-10.1651
‚ĖĀseriously	-10.1651
‚ĖĀmetal	-10.1655
‚ĖĀdevote	-10.1656
‚ĖĀManhattan	-10.1663
‚ĖĀTim	-10.1663
‚ĖĀLuis	-10.1664
‚ĖĀgoodness	-10.1666
‚ĖĀprosecution	-10.1669
‚ĖĀcomplaints	-10.1679
‚ĖĀyouth	-10.1683
‚ĖĀKent	-10.17
‚ĖĀindependent	-10.1703
‚ĖĀadvert	-10.1705
‚ĖĀsurveillance	-10.1706
‚ĖĀpanel	-10.1714
‚ĖĀfacilitate	-10.1716
‚ĖĀJ	-10.172
‚ĖĀSterling	-10.1722
‚ĖĀknows	-10.1722
‚ĖĀSheriff	-10.1726
‚ĖĀpromise	-10.1729
‚ĖĀfunds	-10.1731
‚ĖĀfarther	-10.1733
‚ĖĀknee	-10.1735
‚ĖĀcontent	-10.1747
‚ĖĀRodgers	-10.1756
‚ĖĀspecific	-10.176
‚ĖĀcells	-10.1763
‚ĖĀTour	-10.1765
‚ĖĀmate	-10.1765
‚ĖĀpreserve	-10.1765
‚ĖĀGallic	-10.1767
‚ĖĀMayor	-10.1768
‚ĖĀHuman	-10.1772
‚ĖĀskills	-10.1787
‚ĖĀexplain	-10.1799
‚ĖĀwarm	-10.1799
‚ĖĀvast	-10.1811
‚ĖĀdomestic	-10.1816
‚ĖĀpro	-10.1817
‚ĖĀdollars	-10.182
‚ĖĀNBC	-10.1823
‚ĖĀphysical	-10.1825
‚ĖĀticket	-10.1834
‚ĖĀinvestigate	-10.1837
‚ĖĀinquiry	-10.1842
‚ĖĀBeijing	-10.1848
‚ĖĀtotally	-10.1855
‚ĖĀCCTV	-10.1857
‚ĖĀparking	-10.1863
