<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀ.	-3.00838
‚ĖĀthe	-3.18985
‚ĖĀ,	-3.25812
‚ĖĀto	-3.76541
‚ĖĀ'	-3.81419
‚ĖĀa	-3.94675
‚ĖĀof	-3.94823
‚ĖĀand	-3.96284
‚ĖĀin	-4.0707
‚ĖĀ-	-4.34158
‚ĖĀwas	-4.75985
‚ĖĀfor	-4.84959
‚ĖĀs	-4.87863
‚ĖĀon	-4.89554
‚ĖĀthat	-4.93143
‚ĖĀis	-4.9573
‚ĖĀThe	-5.00124
‚ĖĀ"	-5.09775
‚ĖĀwith	-5.12917
‚ĖĀhis	-5.26241
‚ĖĀhe	-5.2937
‚ĖĀ:	-5.31338
‚ĖĀat	-5.31343
‚ĖĀas	-5.4271
‚ĖĀit	-5.42843
‚ĖĀhave	-5.48523
‚ĖĀfrom	-5.50423
‚ĖĀI	-5.51344
‚ĖĀhas	-5.52765
‚ĖĀby	-5.54955
‚ĖĀbe	-5.58108
‚ĖĀher	-5.5961
‚ĖĀsaid	-5.61927
‚ĖĀare	-5.69648
‚ĖĀhad	-5.8257
‚ĖĀan	-5.84103
‚ĖĀwho	-5.85493
‚ĖĀnot	-5.87576
‚ĖĀwere	-5.91958
‚ĖĀbeen	-5.92057
‚ĖĀafter	-5.92307
‚ĖĀthey	-5.96698
‚ĖĀshe	-5.9728
‚ĖĀtheir	-5.97319
‚ĖĀbut	-5.99592
‚ĖĀwill	-6.06244
‚ĖĀthis	-6.09038
‚ĖĀyear	-6.18223
‚ĖĀup	-6.28903
‚ĖĀwhich	-6.29133
‚ĖĀHe	-6.31449
‚ĖĀone	-6.32631
‚ĖĀout	-6.34389
‚ĖĀ)	-6.35823
‚ĖĀ(	-6.36535
‚ĖĀwhen	-6.3662
‚ĖĀIt	-6.41869
‚ĖĀabout	-6.4556
‚ĖĀmore	-6.45663
‚ĖĀor	-6.49759
‚ĖĀwould	-6.49892
‚ĖĀt	-6.51081
‚ĖĀwe	-6.52484
‚ĖĀtwo	-6.53954
‚ĖĀA	-6.54417
‚ĖĀhim	-6.55885
‚ĖĀpeople	-6.58294
‚ĖĀyou	-6.59671
‚ĖĀtime	-6.61399
‚ĖĀcan	-6.62806
‚ĖĀinto	-6.65479
‚ĖĀthan	-6.71567
‚ĖĀall	-6.73168
‚ĖĀyears	-6.74067
‚ĖĀover	-6.74472
‚ĖĀcould	-6.79193
‚ĖĀits	-6.80626
‚ĖĀBut	-6.82188
‚ĖĀMr	-6.83848
‚ĖĀthem	-6.83952
‚ĖĀdo	-6.84231
‚ĖĀso	-6.84771
‚ĖĀalso	-6.88896
‚ĖĀbefore	-6.89228
‚ĖĀbeing	-6.90609
‚ĖĀdown	-6.9475
‚ĖĀIn	-6.94831
‚ĖĀhome	-6.95426
‚ĖĀlike	-6.95427
‚ĖĀpolice	-6.97001
‚ĖĀthere	-6.97215
‚ĖĀno	-6.97454
‚ĖĀlast	-7.00024
‚ĖĀwhat	-7.00117
‚ĖĀWe	-7.01599
‚ĖĀ000	-7.02307
‚ĖĀShe	-7.02862
‚ĖĀmy	-7.04049
‚ĖĀthree	-7.05965
‚ĖĀtold	-7.07439
‚ĖĀoff	-7.08153
‚ĖĀjust	-7.10347
‚ĖĀbecause	-7.11652
‚ĖĀif	-7.12344
‚ĖĀwhere	-7.13355
‚ĖĀsome	-7.13556
‚ĖĀ1	-7.14675
‚ĖĀget	-7.15979
‚ĖĀfamily	-7.16621
‚ĖĀfirst	-7.18025
‚ĖĀold	-7.1869
‚ĖĀagainst	-7.19866
‚ĖĀn	-7.20164
‚ĖĀwhile	-7.20643
‚ĖĀduring	-7.22243
‚ĖĀdid	-7.23747
‚ĖĀday	-7.26663
‚ĖĀ2	-7.31688
‚ĖĀother	-7.32049
‚ĖĀour	-7.32357
‚ĖĀThey	-7.32647
‚ĖĀback	-7.33926
‚ĖĀme	-7.3472
‚ĖĀleft	-7.34851
‚ĖĀ$	-7.36078
‚ĖĀsay	-7.3618
‚ĖĀ?	-7.36182
‚ĖĀhow	-7.3718
‚ĖĀU	-7.37565
‚ĖĀnow	-7.3757
‚ĖĀman	-7.37786
‚ĖĀlife	-7.37809
‚ĖĀnew	-7.39732
‚ĖĀtake	-7.39785
‚ĖĀmillion	-7.40773
‚ĖĀS	-7.41527
‚ĖĀworld	-7.41643
‚ĖĀNew	-7.41823
‚ĖĀThis	-7.43507
‚ĖĀthrough	-7.43799
‚ĖĀany	-7.44137
‚ĖĀfound	-7.44216
‚ĖĀstate	-7.44461
‚ĖĀchildren	-7.445
‚ĖĀweek	-7.4461
‚ĖĀsays	-7.44762
‚ĖĀonly	-7.44853
‚ĖĀaround	-7.45053
‚ĖĀmake	-7.46017
‚ĖĀright	-7.47348
‚ĖĀsince	-7.48059
‚ĖĀformer	-7.48186
‚ĖĀway	-7.52231
‚ĖĀfour	-7.53196
‚ĖĀwork	-7.54491
‚ĖĀm	-7.56192
‚ĖĀteam	-7.56552
‚ĖĀmany	-7.56815
‚ĖĀmade	-7.57385
‚ĖĀmost	-7.58075
‚ĖĀthen	-7.5815
‚ĖĀwell	-7.588
‚ĖĀgo	-7.60273
‚ĖĀplace	-7.61375
‚ĖĀstill	-7.61425
‚ĖĀUnited	-7.61622
‚ĖĀvideo	-7.61938
‚ĖĀthose	-7.62267
‚ĖĀshould	-7.62822
‚ĖĀmother	-7.63297
‚ĖĀ10	-7.64148
‚ĖĀbetween	-7.64239
‚ĖĀdeath	-7.64634
‚ĖĀcourt	-7.65561
‚ĖĀsee	-7.65607
‚ĖĀper	-7.65708
‚ĖĀpart	-7.66181
‚ĖĀ3	-7.67465
‚ĖĀ5	-7.69731
‚ĖĀnight	-7.70602
‚ĖĀunder	-7.70677
‚ĖĀfive	-7.70823
‚ĖĀsuch	-7.71102
‚ĖĀcountry	-7.71695
‚ĖĀmonth	-7.72077
‚ĖĀvery	-7.72268
‚ĖĀmay	-7.73354
‚ĖĀAnd	-7.7359
‚ĖĀgovernment	-7.75369
‚ĖĀwomen	-7.76438
‚ĖĀPolice	-7.76446
‚ĖĀdays	-7.76709
‚ĖĀyour	-7.77498
‚ĖĀanother	-7.77981
‚ĖĀmonths	-7.78028
‚ĖĀshow	-7.78604
‚ĖĀcar	-7.79891
‚ĖĀreport	-7.80171
‚ĖĀThere	-7.80645
‚ĖĀtoday	-7.80911
‚ĖĀre	-7.81368
‚ĖĀLondon	-7.81909
‚ĖĀtoo	-7.8282
‚ĖĀschool	-7.82909
‚ĖĀcase	-7.83262
‚ĖĀorder	-7.833
‚ĖĀCNN	-7.83556
‚ĖĀthink	-7.85293
‚ĖĀearly	-7.85747
‚ĖĀ20	-7.86225
‚ĖĀeven	-7.86754
‚ĖĀgood	-7.88061
‚ĖĀgroup	-7.88258
‚ĖĀwoman	-7.88348
‚ĖĀboth	-7.88471
‚ĖĀcent	-7.88484
‚ĖĀ4	-7.88789
‚ĖĀmuch	-7.89043
‚ĖĀpublic	-7.90314
‚ĖĀlook	-7.90559
‚ĖĀlong	-7.9077
‚ĖĀwife	-7.91014
‚ĖĀ6	-7.91524
‚ĖĀtop	-7.91716
‚ĖĀhelp	-7.92529
‚ĖĀthese	-7.92848
‚ĖĀmen	-7.92919
‚ĖĀus	-7.93481
‚ĖĀneed	-7.94064
‚ĖĀnumber	-7.94253
‚ĖĀgoing	-7.94458
‚ĖĀsix	-7.94954
‚ĖĀseason	-7.95091
‚ĖĀfather	-7.9609
‚ĖĀnear	-7.96432
‚ĖĀ30	-7.97396
‚ĖĀknow	-7.97547
‚ĖĀgame	-7.98122
‚ĖĀaway	-7.98968
‚ĖĀset	-7.99139
‚ĖĀWorld	-7.9971
‚ĖĀWhen	-7.99882
‚ĖĀwant	-8.00042
‚ĖĀcome	-8.00855
‚ĖĀhead	-8.01
‚ĖĀend	-8.01368
‚ĖĀnext	-8.01725
‚ĖĀreally	-8.01784
‚ĖĀson	-8.0194
‚ĖĀused	-8.02016
‚ĖĀcalled	-8.02191
‚ĖĀhouse	-8.02318
‚ĖĀObama	-8.02702
‚ĖĀOne	-8.03416
‚ĖĀEngland	-8.03441
‚ĖĀYork	-8.03554
‚ĖĀside	-8.03905
‚ĖĀSunday	-8.04209
‚ĖĀIf	-8.04213
‚ĖĀface	-8.05371
‚ĖĀhospital	-8.05602
‚ĖĀmoney	-8.05622
‚ĖĀbody	-8.06465
‚ĖĀincluding	-8.06865
‚ĖĀCity	-8.06887
‚ĖĀMonday	-8.07081
‚ĖĀchild	-8.07471
‚ĖĀBritish	-8.08178
‚ĖĀlater	-8.08505
‚ĖĀuse	-8.08631
‚ĖĀhours	-8.08643
‚ĖĀtook	-8.08756
‚ĖĀpictured	-8.09084
‚ĖĀhigh	-8.09629
‚ĖĀuntil	-8.09909
‚ĖĀTuesday	-8.10166
‚ĖĀtell	-8.10391
‚ĖĀcompany	-8.10713
‚ĖĀsecond	-8.1087
‚ĖĀattack	-8.10942
‚ĖĀaccording	-8.1116
‚ĖĀve	-8.11357
‚ĖĀhalf	-8.12113
‚ĖĀwithout	-8.12412
‚ĖĀevery	-8.12472
‚ĖĀgive	-8.1251
‚ĖĀ;	-8.12522
‚ĖĀFriday	-8.13
‚ĖĀdaughter	-8.13024
‚ĖĀ12	-8.13101
‚ĖĀLeague	-8.1323
‚ĖĀread	-8.13333
‚ĖĀago	-8.1438
‚ĖĀstatement	-8.14866
‚ĖĀsupport	-8.1498
‚ĖĀam	-8.15173
‚ĖĀtimes	-8.15217
‚ĖĀ15	-8.15589
‚ĖĀdoes	-8.16428
‚ĖĀfar	-8.16476
‚ĖĀcity	-8.16959
‚ĖĀSouth	-8.17029
‚ĖĀfind	-8.17347
‚ĖĀSaturday	-8.17376
‚ĖĀclub	-8.17501
‚ĖĀAs	-8.17569
‚ĖĀadded	-8.17647
‚ĖĀAmerican	-8.17801
‚ĖĀWednesday	-8.18625
‚ĖĀarea	-8.18802
‚ĖĀCup	-8.18816
‚ĖĀeach	-8.19707
‚ĖĀacross	-8.19859
‚ĖĀown	-8.19907
‚ĖĀ!	-8.19931
‚ĖĀPresident	-8.20173
‚ĖĀ7	-8.20283
‚ĖĀrun	-8.20567
‚ĖĀseen	-8.20582
‚ĖĀThat	-8.20708
‚ĖĀHis	-8.20876
‚ĖĀname	-8.20883
‚ĖĀcouple	-8.20936
‚ĖĀofficials	-8.21023
‚ĖĀoutside	-8.21038
‚ĖĀput	-8.21222
‚ĖĀUK	-8.21356
‚ĖĀfew	-8.21356
‚ĖĀagain	-8.21871
‚ĖĀnever	-8.22417
‚ĖĀMs	-8.22419
‚ĖĀtaken	-8.22931
‚ĖĀyoung	-8.23251
‚ĖĀdeal	-8.23485
‚ĖĀThursday	-8.23677
‚ĖĀDavid	-8.23939
‚ĖĀalready	-8.24792
‚ĖĀgot	-8.25213
‚ĖĀparents	-8.25505
‚ĖĀlaw	-8.25802
‚ĖĀfriends	-8.25804
‚ĖĀweeks	-8.25835
‚ĖĀwin	-8.25863
‚ĖĀwent	-8.26054
‚ĖĀwater	-8.26097
‚ĖĀsomething	-8.26118
‚ĖĀth	-8.26504
‚ĖĀ2012	-8.26533
‚ĖĀ11	-8.26745
‚ĖĀYou	-8.273
‚ĖĀAfter	-8.27344
‚ĖĀyet	-8.27344
‚ĖĀdied	-8.27431
‚ĖĀfront	-8.27533
‚ĖĀsame	-8.27535
‚ĖĀmove	-8.27817
‚ĖĀScroll	-8.28553
‚ĖĀOn	-8.29004
‚ĖĀcame	-8.29074
‚ĖĀWest	-8.29248
‚ĖĀAt	-8.30004
‚ĖĀstart	-8.30592
‚ĖĀcare	-8.30597
‚ĖĀhusband	-8.30756
‚ĖĀincident	-8.30946
‚ĖĀManchester	-8.31087
‚ĖĀevidence	-8.31265
‚ĖĀmembers	-8.31837
‚ĖĀhealth	-8.3205
‚ĖĀJohn	-8.3209
‚ĖĀlot	-8.32221
‚ĖĀMrs	-8.32677
‚ĖĀlocal	-8.32814
‚ĖĀbehind	-8.3284
‚ĖĀplayers	-8.33232
‚ĖĀ*	-8.33534
‚ĖĀspokesman	-8.33749
‚ĖĀlate	-8.33774
‚ĖĀofficers	-8.33957
‚ĖĀpresident	-8.34067
‚ĖĀnews	-8.34941
‚ĖĀCourt	-8.35149
‚ĖĀhit	-8.35444
‚ĖĀleast	-8.3564
‚ĖĀplay	-8.35915
‚ĖĀkilled	-8.36071
‚ĖĀsecurity	-8.36493
‚ĖĀwhether	-8.36589
‚ĖĀpoint	-8.37339
‚ĖĀmilitary	-8.37423
‚ĖĀfire	-8.37583
‚ĖĀmurder	-8.37761
‚ĖĀfollowing	-8.37874
‚ĖĀ50	-8.38383
‚ĖĀable	-8.38423
‚ĖĀmedia	-8.39098
‚ĖĀ8	-8.39111
‚ĖĀ18	-8.39182
‚ĖĀ100	-8.39316
‚ĖĀd	-8.40861
‚ĖĀlead	-8.41144
‚ĖĀfinal	-8.41364
‚ĖĀgirl	-8.41488
‚ĖĀFacebook	-8.41495
‚ĖĀminutes	-8.4172
‚ĖĀinvestigation	-8.41767
‚ĖĀUniversity	-8.41857
‚ĖĀNorth	-8.42097
‚ĖĀperson	-8.42486
‚ĖĀhimself	-8.43251
‚ĖĀmorning	-8.43579
‚ĖĀnt	-8.43579
‚ĖĀreported	-8.43682
‚ĖĀparty	-8.43914
‚ĖĀmatch	-8.43989
‚ĖĀ16	-8.44058
‚ĖĀenjoin	-8.44098
‚ĖĀbelieve	-8.44265
‚ĖĀ2011	-8.44506
‚ĖĀstar	-8.44528
‚ĖĀauthorities	-8.44608
‚ĖĀadmit	-8.44838
‚ĖĀbest	-8.45294
‚ĖĀline	-8.4568
‚ĖĀdecision	-8.45767
‚ĖĀMiss	-8.45867
‚ĖĀ25	-8.45956
‚ĖĀNo	-8.46029
‚ĖĀmust	-8.46043
‚ĖĀinclude	-8.46203
‚ĖĀfriend	-8.46254
‚ĖĀthought	-8.46274
‚ĖĀmight	-8.46602
‚ĖĀphone	-8.46711
‚ĖĀsuppose	-8.47405
‚ĖĀsystem	-8.47485
‚ĖĀbecome	-8.47801
‚ĖĀpast	-8.47803
‚ĖĀcharges	-8.47806
‚ĖĀhand	-8.47828
‚ĖĀprison	-8.47864
‚ĖĀcampaign	-8.48458
‚ĖĀstaff	-8.48612
‚ĖĀthings	-8.4877
‚ĖĀHouse	-8.48809
‚ĖĀallege	-8.48868
‚ĖĀexperience	-8.48874
‚ĖĀalong	-8.4892
‚ĖĀlive	-8.4892
‚ĖĀer	-8.49016
‚ĖĀshot	-8.49214
‚ĖĀseven	-8.49393
‚ĖĀinformation	-8.49682
‚ĖĀjob	-8.49789
‚ĖĀsex	-8.49943
‚ĖĀclaims	-8.4995
‚ĖĀ9	-8.50067
‚ĖĀfood	-8.50436
‚ĖĀamong	-8.50815
‚ĖĀlikewise	-8.50941
‚ĖĀaver	-8.51127
‚ĖĀbreak	-8.51198
‚ĖĀservice	-8.51245
‚ĖĀalways	-8.51606
‚ĖĀsite	-8.51622
‚ĖĀcall	-8.51655
‚ĖĀeight	-8.51964
‚ĖĀknown	-8.52143
‚ĖĀhaving	-8.52192
‚ĖĀless	-8.52321
‚ĖĀreal	-8.52559
‚ĖĀlove	-8.52582
‚ĖĀbesides	-8.52588
‚ĖĀDr	-8.53065
‚ĖĀFor	-8.5314
‚ĖĀequally	-8.53172
‚ĖĀleave	-8.53208
‚ĖĀhold	-8.53284
‚ĖĀsaying	-8.53559
‚ĖĀrecord	-8.53882
‚ĖĀMichael	-8.53961
‚ĖĀStates	-8.5414
‚ĖĀothers	-8.54348
‚ĖĀbaby	-8.54984
‚ĖĀ14	-8.55188
‚ĖĀboy	-8.55467
‚ĖĀhere	-8.55958
‚ĖĀroom	-8.55965
‚ĖĀwhy	-8.56671
‚ĖĀlittle	-8.56689
‚ĖĀkeep	-8.56759
‚ĖĀBritain	-8.56914
‚ĖĀNational	-8.56967
‚ĖĀtrial	-8.57044
‚ĖĀfull	-8.57127
‚ĖĀAn	-8.57201
‚ĖĀasked	-8.57251
‚ĖĀ40	-8.5757
‚ĖĀpronounce	-8.57582
‚ĖĀarticulate	-8.57699
‚ĖĀmanager	-8.58349
‚ĖĀfuture	-8.58663
‚ĖĀenounce	-8.58987
‚ĖĀfans	-8.59198
‚ĖĀ13	-8.59412
‚ĖĀenunciate	-8.59528
‚ĖĀcharge	-8.5957
‚ĖĀage	-8.59872
‚ĖĀofficer	-8.59907
‚ĖĀpay	-8.60002
‚ĖĀcontrol	-8.6001
‚ĖĀgiven	-8.60234
‚ĖĀpicture	-8.60622
‚ĖĀJanuary	-8.60636
‚ĖĀchange	-8.61101
‚ĖĀbusiness	-8.61374
‚ĖĀMay	-8.61418
‚ĖĀ2010	-8.61528
‚ĖĀoffice	-8.61929
‚ĖĀclose	-8.62092
‚ĖĀpass	-8.6231
‚ĖĀChina	-8.62456
‚ĖĀscene	-8.62504
‚ĖĀ17	-8.62592
‚ĖĀstop	-8.62608
‚ĖĀCounty	-8.62929
‚ĖĀ0	-8.6327
‚ĖĀfilm	-8.63492
‚ĖĀ2013	-8.63551
‚ĖĀgoal	-8.63751
‚ĖĀair	-8.63982
‚ĖĀaction	-8.64507
‚ĖĀground	-8.64578
‚ĖĀTwitter	-8.65072
‚ĖĀstudy	-8.65126
‚ĖĀarrested	-8.65205
‚ĖĀreturn	-8.65283
‚ĖĀState	-8.65364
‚ĖĀinside	-8.65396
‚ĖĀpower	-8.65449
‚ĖĀworking	-8.65809
‚ĖĀdespite	-8.66044
‚ĖĀWhat	-8.66148
‚ĖĀtaking	-8.66173
‚ĖĀdon	-8.66267
‚ĖĀbig	-8.66295
‚ĖĀallegedly	-8.66464
‚ĖĀAustralia	-8.6663
‚ĖĀ24	-8.6668
‚ĖĀheard	-8.66849
‚ĖĀwon	-8.67116
‚ĖĀresult	-8.67122
‚ĖĀmaking	-8.67228
‚ĖĀgreat	-8.6737
‚ĖĀTV	-8.6748
‚ĖĀplayer	-8.67631
‚ĖĀ/	-8.67664
‚ĖĀjudge	-8.677
‚ĖĀfootball	-8.67778
‚ĖĀshows	-8.6781
‚ĖĀusing	-8.67894
‚ĖĀofficial	-8.68172
‚ĖĀLiverpool	-8.68334
‚ĖĀearlier	-8.68393
‚ĖĀfree	-8.68445
‚ĖĀreleased	-8.6854
‚ĖĀwithin	-8.68677
‚ĖĀstarted	-8.68782
‚ĖĀChelsea	-8.68808
‚ĖĀHer	-8.68855
‚ĖĀdue	-8.68915
‚ĖĀthough	-8.68961
‚ĖĀthing	-8.69011
‚ĖĀSeptember	-8.69093
‚ĖĀDepartment	-8.69352
‚ĖĀenough	-8.69379
‚ĖĀhard	-8.69451
‚ĖĀlost	-8.69596
‚ĖĀdead	-8.69646
‚ĖĀrequire	-8.6966
‚ĖĀissue	-8.69665
‚ĖĀcommunity	-8.70229
‚ĖĀheart	-8.70346
‚ĖĀ%	-8.7036
‚ĖĀJames	-8.70412
‚ĖĀclear	-8.7045
‚ĖĀchance	-8.70665
‚ĖĀfeel	-8.70738
‚ĖĀtraining	-8.70918
‚ĖĀseveral	-8.71022
‚ĖĀalmost	-8.71116
‚ĖĀwebsite	-8.71288
‚ĖĀdrug	-8.72458
‚ĖĀvictim	-8.72858
‚ĖĀyesterday	-8.73116
‚ĖĀtry	-8.73162
‚ĖĀever	-8.73267
‚ĖĀlives	-8.73318
‚ĖĀpolitical	-8.73421
‚ĖĀwanted	-8.73759
‚ĖĀ19	-8.73768
‚ĖĀevent	-8.74002
‚ĖĀJune	-8.7407
‚ĖĀclaim	-8.74175
‚ĖĀsomeone	-8.74388
‚ĖĀCalifornia	-8.7495
‚ĖĀWhile	-8.74989
‚ĖĀwar	-8.75042
‚ĖĀDecember	-8.75307
‚ĖĀstudents	-8.75579
‚ĖĀsummer	-8.75706
‚ĖĀsure	-8.75803
‚ĖĀturn	-8.75906
‚ĖĀreports	-8.76027
‚ĖĀPremier	-8.76049
‚ĖĀlooking	-8.76156
‚ĖĀcause	-8.76286
‚ĖĀsaw	-8.76343
‚ĖĀ21	-8.76368
‚ĖĀvictims	-8.76517
‚ĖĀthird	-8.76617
‚ĖĀsearch	-8.76783
‚ĖĀpost	-8.76985
‚ĖĀbetter	-8.77339
‚ĖĀseries	-8.77459
‚ĖĀrisk	-8.77501
‚ĖĀmiles	-8.77737
‚ĖĀtreatment	-8.7803
‚ĖĀAmerica	-8.78105
‚ĖĀNovember	-8.7828
‚ĖĀhistory	-8.78287
‚ĖĀAll	-8.78468
‚ĖĀNews	-8.78493
‚ĖĀfight	-8.78575
‚ĖĀpotential	-8.78869
‚ĖĀtrying	-8.79019
‚ĖĀApril	-8.79062
‚ĖĀcontinue	-8.7923
‚ĖĀbring	-8.79269
‚ĖĀdirector	-8.79484
‚ĖĀJuly	-8.79507
‚ĖĀopen	-8.79596
‚ĖĀmajor	-8.79753
‚ĖĀclaimed	-8.79815
‚ĖĀstory	-8.79953
‚ĖĀOctober	-8.80303
‚ĖĀprocess	-8.80499
‚ĖĀMinister	-8.80501
‚ĖĀaccount	-8.8057
‚ĖĀrights	-8.80638
‚ĖĀdog	-8.80707
‚ĖĀhuman	-8.80801
‚ĖĀcancer	-8.80979
‚ĖĀrevealed	-8.80982
‚ĖĀcentre	-8.80994
‚ĖĀlikely	-8.81028
‚ĖĀheld	-8.81174
‚ĖĀleader	-8.81228
‚ĖĀMarch	-8.81255
‚ĖĀbuilding	-8.8127
‚ĖĀWashington	-8.81274
‚ĖĀanything	-8.81382
‚ĖĀonline	-8.81405
‚ĖĀgames	-8.81449
‚ĖĀPark	-8.81763
‚ĖĀEuropean	-8.81804
‚ĖĀAugust	-8.81837
‚ĖĀfact	-8.81877
‚ĖĀbrother	-8.81945
‚ĖĀcondition	-8.8215
‚ĖĀHowever	-8.82272
‚ĖĀSome	-8.82535
‚ĖĀ500	-8.82753
‚ĖĀMy	-8.82757
‚ĖĀrole	-8.8278
‚ĖĀimage	-8.83005
‚ĖĀtotal	-8.83322
‚ĖĀnothing	-8.83463
‚ĖĀtown	-8.83471
‚ĖĀsmall	-8.83483
‚ĖĀwalk	-8.83575
‚ĖĀ22	-8.83735
‚ĖĀcourse	-8.83743
‚ĖĀbased	-8.8411
‚ĖĀonce	-8.84228
‚ĖĀrelease	-8.84367
‚ĖĀflight	-8.84458
‚ĖĀlevel	-8.84605
‚ĖĀ2009	-8.84858
‚ĖĀbillion	-8.85057
‚ĖĀlight	-8.85161
‚ĖĀprevious	-8.85651
‚ĖĀroad	-8.85752
‚ĖĀvisit	-8.85856
‚ĖĀproperty	-8.85874
‚ĖĀdifferent	-8.85903
‚ĖĀrest	-8.86211
‚ĖĀproject	-8.86259
‚ĖĀcover	-8.86366
‚ĖĀform	-8.86387
‚ĖĀproblem	-8.86423
‚ĖĀwhose	-8.86423
‚ĖĀnearly	-8.86539
‚ĖĀcountries	-8.86622
‚ĖĀcut	-8.86788
‚ĖĀmember	-8.86934
‚ĖĀpair	-8.86965
‚ĖĀwrote	-8.86977
‚ĖĀrecent	-8.87018
‚ĖĀtogether	-8.8715
‚ĖĀnine	-8.87193
‚ĖĀmoment	-8.87297
‚ĖĀbegan	-8.87335
‚ĖĀround	-8.87346
‚ĖĀoften	-8.87487
‚ĖĀaccused	-8.87579
‚ĖĀstay	-8.87685
‚ĖĀforce	-8.87728
‚ĖĀcareer	-8.87745
‚ĖĀUS	-8.87747
‚ĖĀgirls	-8.87804
‚ĖĀproblems	-8.87825
‚ĖĀsent	-8.88032
‚ĖĀarrest	-8.88096
‚ĖĀWhite	-8.88283
‚ĖĀplan	-8.88767
‚ĖĀinterview	-8.89367
‚ĖĀhour	-8.8945
‚ĖĀinjuries	-8.89484
‚ĖĀSt	-8.89546
‚ĖĀdriver	-8.8963
‚ĖĀblood	-8.9
‚ĖĀFrance	-8.90107
‚ĖĀcharged	-8.90195
‚ĖĀPaul	-8.90321
‚ĖĀChristmas	-8.90334
‚ĖĀTwo	-8.90464
‚ĖĀexpected	-8.90604
‚ĖĀrace	-8.90819
‚ĖĀplane	-8.90959
‚ĖĀplans	-8.90995
‚ĖĀclass	-8.91026
‚ĖĀ[	-8.91048
‚ĖĀ]	-8.91421
‚ĖĀbook	-8.91623
‚ĖĀabuse	-8.91662
‚ĖĀbecame	-8.917
‚ĖĀahead	-8.91843
‚ĖĀappear	-8.91984
‚ĖĀne	-8.92275
‚ĖĀstation	-8.92323
‚ĖĀIts	-8.92641
‚ĖĀcomments	-8.92945
‚ĖĀsafety	-8.93033
‚ĖĀcrash	-8.931
‚ĖĀcost	-8.9354
‚ĖĀstudent	-8.93836
‚ĖĀrelationship	-8.9391
‚ĖĀviolence	-8.94155
‚ĖĀblack	-8.94168
‚ĖĀal	-8.9429
‚ĖĀconsider	-8.94512
‚ĖĀ23	-8.94711
‚ĖĀcases	-8.94713
‚ĖĀll	-8.94945
‚ĖĀresearch	-8.94971
‚ĖĀforward	-8.95061
‚ĖĀdidn	-8.9511
‚ĖĀsentence	-8.9511
‚ĖĀhappened	-8.95364
‚ĖĀcrime	-8.95382
‚ĖĀtried	-8.95391
‚ĖĀGeorge	-8.95523
‚ĖĀliving	-8.95523
‚ĖĀterm	-8.95534
‚ĖĀfamilies	-8.95541
‚ĖĀworkers	-8.95594
‚ĖĀ60	-8.95614
‚ĖĀpresent	-8.95865
‚ĖĀinternational	-8.95885
‚ĖĀwatch	-8.96005
‚ĖĀrather	-8.9605
‚ĖĀthousands	-8.96364
‚ĖĀinjury	-8.96373
‚ĖĀallow	-8.964
‚ĖĀWith	-8.9666
‚ĖĀhearing	-8.96803
‚ĖĀweekend	-8.96808
‚ĖĀArsenal	-8.96943
‚ĖĀanyone	-8.96992
‚ĖĀfurther	-8.97111
‚ĖĀFebruary	-8.97149
‚ĖĀ2008	-8.97244
‚ĖĀassault	-8.97262
‚ĖĀreceived	-8.97269
‚ĖĀgetting	-8.97307
‚ĖĀ&	-8.97592
‚ĖĀposition	-8.97964
‚ĖĀdone	-8.98004
‚ĖĀdoing	-8.98225
‚ĖĀlist	-8.98364
‚ĖĀspent	-8.98368
‚ĖĀhope	-8.98439
‚ĖĀchief	-8.98473
‚ĖĀhands	-8.98505
‚ĖĀpoints	-8.98601
‚ĖĀsocial	-8.98693
‚ĖĀcomes	-8.98919
‚ĖĀlarge	-8.98931
‚ĖĀsimply	-8.9894
‚ĖĀAfrica	-8.98981
‚ĖĀprovide	-8.99016
‚ĖĀfall	-8.99043
‚ĖĀthemselves	-8.99064
‚ĖĀled	-8.9908
‚ĖĀattacks	-8.99094
‚ĖĀforces	-8.99114
‚ĖĀimages	-8.99204
‚ĖĀmessage	-8.99266
‚ĖĀbelieved	-8.99349
‚ĖĀmeet	-8.99376
‚ĖĀHospital	-8.99699
‚ĖĀeverything	-8.99912
‚ĖĀgun	-9.00009
‚ĖĀtrip	-9.00104
‚ĖĀphoto	-9.00218
‚ĖĀincrease	-9.00337
‚ĖĀcom	-9.00521
‚ĖĀimportant	-9.00535
‚ĖĀ2014	-9.00553
‚ĖĀAustralian	-9.00814
‚ĖĀdescribed	-9.01069
‚ĖĀbear	-9.01079
‚ĖĀimmediately	-9.01081
‚ĖĀ26	-9.01088
‚ĖĀFlorida	-9.01231
‚ĖĀ200	-9.01252
‚ĖĀbit	-9.01642
‚ĖĀpatients	-9.01654
‚ĖĀain	-9.01819
‚ĖĀEurope	-9.01961
‚ĖĀEast	-9.02127
‚ĖĀjail	-9.02273
‚ĖĀask	-9.02387
‚ĖĀplayed	-9.0261
‚ĖĀTo	-9.02615
‚ĖĀinvolved	-9.02627
‚ĖĀsister	-9.02701
‚ĖĀdesire	-9.02739
‚ĖĀIraq	-9.02887
‚ĖĀspace	-9.03063
‚ĖĀball	-9.03231
‚ĖĀpage	-9.03449
‚ĖĀpossible	-9.03629
‚ĖĀdrugs	-9.03809
‚ĖĀact	-9.04045
‚ĖĀtax	-9.04212
‚ĖĀlet	-9.04311
‚ĖĀminute	-9.0457
‚ĖĀshooting	-9.0459
‚ĖĀSmith	-9.04663
‚ĖĀ27	-9.04757
‚ĖĀgave	-9.0484
‚ĖĀvictory	-9.04925
‚ĖĀwhite	-9.05254
‚ĖĀreach	-9.05376
‚ĖĀtravel	-9.05496
‚ĖĀview	-9.05567
‚ĖĀdamage	-9.05587
‚ĖĀidea	-9.05594
‚ĖĀself	-9.05766
‚ĖĀ28	-9.058
‚ĖĀtrust	-9.05918
‚ĖĀseem	-9.06034
‚ĖĀservices	-9.0611
‚ĖĀowner	-9.06125
‚ĖĀkind	-9.06263
‚ĖĀsituation	-9.06703
‚ĖĀtrain	-9.06864
‚ĖĀareas	-9.07026
‚ĖĀtest	-9.07192
‚ĖĀnet	-9.07434
‚ĖĀca	-9.07457
‚ĖĀlearn	-9.07576
‚ĖĀcheck	-9.07624
‚ĖĀabove	-9.07634
‚ĖĀadmitted	-9.07687
‚ĖĀturned	-9.07747
‚ĖĀdoor	-9.07987
‚ĖĀdraw	-9.0799
‚ĖĀboard	-9.08057
‚ĖĀmarket	-9.08304
‚ĖĀdoctors	-9.08307
‚ĖĀhither	-9.08415
‚ĖĀcarry	-9.08918
‚ĖĀpressure	-9.08935
‚ĖĀdefeat	-9.08963
‚ĖĀstreet	-9.09009
‚ĖĀbed	-9.09019
‚ĖĀcurrent	-9.09039
‚ĖĀpersonal	-9.0906
‚ĖĀUnion	-9.09072
‚ĖĀhotel	-9.09237
‚ĖĀBrown	-9.09306
‚ĖĀpractice	-9.09382
‚ĖĀnation	-9.09461
‚ĖĀplaying	-9.09474
‚ĖĀcamera	-9.09573
‚ĖĀRussian	-9.09691
‚ĖĀvehicle	-9.10156
‚ĖĀpm	-9.10295
‚ĖĀrange	-9.10514
‚ĖĀfeet	-9.10568
‚ĖĀeveryone	-9.10583
‚ĖĀSchool	-9.1065
‚ĖĀInternational	-9.10666
‚ĖĀamount	-9.1082
‚ĖĀmodel	-9.10849
‚ĖĀstore	-9.10919
‚ĖĀSyria	-9.10975
‚ĖĀRoyal	-9.11167
‚ĖĀThese	-9.11188
‚ĖĀRussia	-9.11312
‚ĖĀmeeting	-9.1177
‚ĖĀserious	-9.11806
‚ĖĀtitle	-9.11851
‚ĖĀfinally	-9.11861
‚ĖĀguilty	-9.12054
‚ĖĀPrime	-9.12065
‚ĖĀmatter	-9.12203
‚ĖĀfollow	-9.12256
‚ĖĀsurgery	-9.12287
‚ĖĀcapital	-9.12371
‚ĖĀgoals	-9.12397
‚ĖĀvote	-9.12784
‚ĖĀattempt	-9.12849
‚ĖĀcontract	-9.12939
‚ĖĀcoach	-9.12992
‚ĖĀpictures	-9.1315
‚ĖĀappeared	-9.13153
‚ĖĀagency	-9.13203
‚ĖĀgroups	-9.13227
‚ĖĀAmericans	-9.13272
‚ĖĀletter	-9.13285
‚ĖĀnational	-9.13319
‚ĖĀGermany	-9.13325
‚ĖĀTexas	-9.13325
‚ĖĀaccident	-9.13357
‚ĖĀDay	-9.13563
‚ĖĀBBC	-9.13606
‚ĖĀelection	-9.13616
‚ĖĀreceive	-9.13757
‚ĖĀCameron	-9.13808
‚ĖĀEnglish	-9.13824
‚ĖĀusers	-9.13936
‚ĖĀforced	-9.1404
‚ĖĀissues	-9.1404
‚ĖĀexpect	-9.14149
‚ĖĀleaders	-9.14181
‚ĖĀpolicy	-9.14518
‚ĖĀstage	-9.14529
‚ĖĀdiscover	-9.14601
‚ĖĀbid	-9.14913
‚ĖĀMartin	-9.15487
‚ĖĀMadrid	-9.15498
‚ĖĀthither	-9.1553
‚ĖĀanti	-9.1578
‚ĖĀcaused	-9.1578
‚ĖĀAccording	-9.15861
‚ĖĀdata	-9.15997
‚ĖĀcoming	-9.16059
‚ĖĀPeople	-9.16068
‚ĖĀStreet	-9.16247
‚ĖĀalone	-9.1625
‚ĖĀSo	-9.16283
‚ĖĀlow	-9.16329
‚ĖĀmedical	-9.16408
‚ĖĀaddress	-9.16449
‚ĖĀlegal	-9.16515
‚ĖĀpress	-9.166
‚ĖĀMark	-9.16613
‚ĖĀco	-9.16632
‚ĖĀremains	-9.16717
‚ĖĀdisease	-9.16756
‚ĖĀphotos	-9.16992
‚ĖĀnigh	-9.17041
‚ĖĀdemand	-9.17121
‚ĖĀWilliams	-9.17134
‚ĖĀstrong	-9.17291
‚ĖĀsuffered	-9.17346
‚ĖĀworked	-9.17396
‚ĖĀkey	-9.17573
‚ĖĀdriving	-9.17622
‚ĖĀaid	-9.17783
‚ĖĀhomes	-9.1793
‚ĖĀbirth	-9.17966
‚ĖĀpercent	-9.18096
‚ĖĀposted	-9.18138
‚ĖĀred	-9.18196
‚ĖĀattorney	-9.18263
‚ĖĀshort	-9.18282
‚ĖĀregion	-9.18519
‚ĖĀsign	-9.18578
‚ĖĀquestion	-9.18678
‚ĖĀkilling	-9.18801
‚ĖĀfigure	-9.18821
‚ĖĀinterest	-9.18868
‚ĖĀFrench	-9.18941
‚ĖĀDespite	-9.19045
‚ĖĀstriker	-9.1909
‚ĖĀprice	-9.19393
‚ĖĀaccess	-9.19429
‚ĖĀloss	-9.19472
‚ĖĀtalk	-9.1952
‚ĖĀpop	-9.19632
‚ĖĀfirm	-9.1966
‚ĖĀPrince	-9.19833
‚ĖĀremain	-9.19844
‚ĖĀSecretary	-9.19889
‚ĖĀestablish	-9.19915
‚ĖĀborn	-9.19917
‚ĖĀdate	-9.19943
‚ĖĀshowed	-9.20025
‚ĖĀ2007	-9.20184
‚ĖĀcomment	-9.20334
‚ĖĀboss	-9.20365
‚ĖĀalthough	-9.20587
‚ĖĀMore	-9.2065
‚ĖĀoperation	-9.20752
‚ĖĀKing	-9.20775
‚ĖĀSan	-9.20844
‚ĖĀstrike	-9.20852
‚ĖĀgain	-9.20872
‚ĖĀe	-9.20906
‚ĖĀannounced	-9.20929
‚ĖĀcontact	-9.20995
‚ĖĀ29	-9.21029
‚ĖĀprogram	-9.21118
‚ĖĀcurrently	-9.21124
‚ĖĀprotect	-9.21488
‚ĖĀweight	-9.21548
‚ĖĀrecently	-9.21822
‚ĖĀcreate	-9.21949
‚ĖĀoffer	-9.22159
‚ĖĀhowever	-9.22333
‚ĖĀpassengers	-9.22716
‚ĖĀkill	-9.22725
‚ĖĀbrain	-9.22745
‚ĖĀfloor	-9.22812
‚ĖĀreportedly	-9.22856
‚ĖĀreason	-9.23037
‚ĖĀdrive	-9.23098
‚ĖĀhonest	-9.23218
‚ĖĀpopular	-9.23337
‚ĖĀwhole	-9.23399
‚ĖĀrunning	-9.23422
‚ĖĀsize	-9.23496
‚ĖĀalleged	-9.23701
‚ĖĀsoon	-9.23886
‚ĖĀresidents	-9.23916
‚ĖĀmarriage	-9.23927
‚ĖĀstand	-9.23942
‚ĖĀserve	-9.24013
‚ĖĀdecided	-9.24134
‚ĖĀhappy	-9.24134
‚ĖĀpaid	-9.24148
‚ĖĀmet	-9.24234
‚ĖĀcars	-9.24269
‚ĖĀmissing	-9.2429
‚ĖĀmeans	-9.24476
‚ĖĀsource	-9.24482
‚ĖĀdiscovered	-9.24669
‚ĖĀpartner	-9.24897
‚ĖĀexecutive	-9.25016
‚ĖĀolder	-9.25016
‚ĖĀtowards	-9.25082
‚ĖĀbattle	-9.25219
‚ĖĀ35	-9.25228
‚ĖĀcustomers	-9.25344
‚ĖĀcalls	-9.25437
‚ĖĀresponse	-9.25637
‚ĖĀconditions	-9.25661
‚ĖĀsense	-9.25661
‚ĖĀLabour	-9.25715
‚ĖĀhear	-9.25739
‚ĖĀReal	-9.25784
‚ĖĀproduce	-9.25877
‚ĖĀfailed	-9.26018
‚ĖĀbase	-9.26136
‚ĖĀsexual	-9.26235
‚ĖĀattention	-9.26259
‚ĖĀactually	-9.2631
‚ĖĀemergency	-9.26377
‚ĖĀdetails	-9.26434
‚ĖĀtechnology	-9.26437
‚ĖĀsave	-9.26476
‚ĖĀperiod	-9.26546
‚ĖĀdetermine	-9.26564
‚ĖĀhair	-9.26597
‚ĖĀminister	-9.26688
‚ĖĀland	-9.26703
‚ĖĀnamed	-9.26773
‚ĖĀGerman	-9.2697
‚ĖĀmusic	-9.26976
‚ĖĀherself	-9.26982
‚ĖĀbeat	-9.27015
‚ĖĀAnother	-9.27024
‚ĖĀlooked	-9.27088
‚ĖĀallegations	-9.27097
‚ĖĀbad	-9.27121
‚ĖĀOffice	-9.27176
‚ĖĀhappen	-9.27389
‚ĖĀAfrican	-9.27707
‚ĖĀmoved	-9.27814
‚ĖĀsuit	-9.27838
‚ĖĀsound	-9.28013
‚ĖĀconference	-9.28142
‚ĖĀLos	-9.28215
‚ĖĀChris	-9.28234
‚ĖĀLast	-9.28514
‚ĖĀprivate	-9.28662
‚ĖĀdrop	-9.28773
‚ĖĀde	-9.28782
‚ĖĀhost	-9.28838
‚ĖĀsouth	-9.29082
‚ĖĀten	-9.29089
‚ĖĀknew	-9.29206
‚ĖĀkids	-9.29253
‚ĖĀBrazil	-9.29278
‚ĖĀpark	-9.29359
‚ĖĀbrought	-9.29365
‚ĖĀfelt	-9.29642
‚ĖĀCouncil	-9.2977
‚ĖĀAfghanistan	-9.29795
‚ĖĀaverage	-9.2981
‚ĖĀimpact	-9.2982
‚ĖĀterminal	-9.29845
‚ĖĀScotland	-9.29938
‚ĖĀlawyer	-9.30013
‚ĖĀdirectly	-9.30079
‚ĖĀIndia	-9.30157
‚ĖĀhuge	-9.30161
‚ĖĀ45	-9.30189
‚ĖĀSpain	-9.30214
‚ĖĀeye	-9.30333
‚ĖĀsuspect	-9.30427
‚ĖĀNow	-9.3044
‚ĖĀJohnson	-9.30735
‚ĖĀgirlfriend	-9.30792
‚ĖĀanimals	-9.30881
‚ĖĀafternoon	-9.30899
‚ĖĀrise	-9.30969
‚ĖĀlatest	-9.31114
‚ĖĀfoot	-9.31336
‚ĖĀD	-9.31349
‚ĖĀresults	-9.31418
‚ĖĀwedding	-9.31434
‚ĖĀholiday	-9.31453
‚ĖĀJones	-9.31488
‚ĖĀvan	-9.31526
‚ĖĀrattling	-9.3159
‚ĖĀSir	-9.31863
‚ĖĀevents	-9.31883
‚ĖĀwords	-9.31921
‚ĖĀDaily	-9.31937
‚ĖĀstyle	-9.31981
‚ĖĀwide	-9.32189
‚ĖĀstates	-9.32285
‚ĖĀspecial	-9.32371
‚ĖĀAl	-9.32477
‚ĖĀApple	-9.32548
‚ĖĀhundreds	-9.32573
‚ĖĀGoogle	-9.3267
‚ĖĀWales	-9.3274
‚ĖĀwrong	-9.3274
‚ĖĀnearby	-9.32773
‚ĖĀeither	-9.32979
‚ĖĀAngeles	-9.33017
‚ĖĀboys	-9.33224
‚ĖĀanimal	-9.3323
‚ĖĀbill	-9.33259
‚ĖĀcompanies	-9.3346
‚ĖĀsimilar	-9.33638
‚ĖĀfell	-9.33752
‚ĖĀWar	-9.338
‚ĖĀjury	-9.33807
‚ĖĀsquad	-9.3382
‚ĖĀleaving	-9.33878
‚ĖĀdifficult	-9.33953
‚ĖĀneeded	-9.3409
‚ĖĀ31	-9.34168
‚ĖĀMexico	-9.34185
‚ĖĀborder	-9.34194
‚ĖĀClinton	-9.34263
‚ĖĀstep	-9.34495
‚ĖĀmean	-9.34557
‚ĖĀdie	-9.34711
‚ĖĀinjured	-9.3479
‚ĖĀSydney	-9.34885
‚ĖĀneeds	-9.34928
‚ĖĀfootage	-9.35069
‚ĖĀfield	-9.35435
‚ĖĀ90	-9.35508
‚ĖĀarrived	-9.35663
‚ĖĀquite	-9.3567
‚ĖĀex	-9.35749
‚ĖĀpain	-9.35805
‚ĖĀallowed	-9.36001
‚ĖĀweather	-9.36041
‚ĖĀO	-9.36064
‚ĖĀmarried	-9.36108
‚ĖĀencounter	-9.36314
‚ĖĀfigures	-9.36351
‚ĖĀKorea	-9.36501
‚ĖĀbeginning	-9.36551
‚ĖĀparts	-9.36571
‚ĖĀPeter	-9.36587
‚ĖĀwants	-9.36601
‚ĖĀquestions	-9.36674
‚ĖĀevening	-9.36966
‚ĖĀenergy	-9.37063
‚ĖĀMany	-9.37184
‚ĖĀcash	-9.37409
‚ĖĀCenter	-9.37467
‚ĖĀft	-9.37598
‚ĖĀnorth	-9.37868
‚ĖĀDuring	-9.37879
‚ĖĀchallenge	-9.37953
‚ĖĀHealth	-9.38007
‚ĖĀcenter	-9.38126
‚ĖĀst	-9.38167
‚ĖĀperformance	-9.38184
‚ĖĀmakes	-9.38262
‚ĖĀrate	-9.38326
‚ĖĀtroops	-9.38401
‚ĖĀ80	-9.38418
‚ĖĀsingle	-9.38418
‚ĖĀonto	-9.38469
‚ĖĀ70	-9.38558
‚ĖĀschools	-9.38561
‚ĖĀdesign	-9.38609
‚ĖĀgone	-9.38742
‚ĖĀIran	-9.38831
‚ĖĀCrown	-9.38844
‚ĖĀChampions	-9.38913
‚ĖĀsuccess	-9.38974
‚ĖĀcaptain	-9.39026
‚ĖĀcharity	-9.39056
‚ĖĀfederal	-9.39115
‚ĖĀHigh	-9.39132
‚ĖĀGovernment	-9.39152
‚ĖĀpenalty	-9.39173
‚ĖĀpresently	-9.39255
‚ĖĀopening	-9.39355
‚ĖĀdescribe	-9.39358
‚ĖĀthreat	-9.39386
‚ĖĀconfirmed	-9.39403
‚ĖĀ32	-9.3954
‚ĖĀBarcelona	-9.39626
‚ĖĀelse	-9.39661
‚ĖĀindustry	-9.39771
‚ĖĀreturned	-9.39902
‚ĖĀJudge	-9.39926
‚ĖĀ300	-9.3993
‚ĖĀbank	-9.40099
‚ĖĀobserve	-9.40193
‚ĖĀvarious	-9.402
‚ĖĀItaly	-9.40345
‚ĖĀcaught	-9.40349
‚ĖĀRobert	-9.40456
‚ĖĀThomas	-9.40477
‚ĖĀsuffer	-9.40588
‚ĖĀRichard	-9.40602
‚ĖĀC	-9.407
‚ĖĀWilliam	-9.40741
‚ĖĀlose	-9.40839
‚ĖĀairport	-9.40853
‚ĖĀconcluding	-9.41
‚ĖĀtouch	-9.41003
‚ĖĀOur	-9.41062
‚ĖĀTimes	-9.41286
‚ĖĀhelped	-9.41454
‚ĖĀlooks	-9.41475
‚ĖĀfresh	-9.41482
‚ĖĀJackson	-9.41525
‚ĖĀoil	-9.41535
‚ĖĀdoctor	-9.41553
‚ĖĀfighting	-9.41869
‚ĖĀwait	-9.42045
‚ĖĀsoldiers	-9.42095
‚ĖĀapply	-9.42183
‚ĖĀworth	-9.42339
‚ĖĀbuild	-9.42604
‚ĖĀmerely	-9.42629
‚ĖĀship	-9.42825
‚ĖĀcatch	-9.43588
‚ĖĀconcerns	-9.4361
‚ĖĀdirect	-9.4361
‚ĖĀ2006	-9.4371
‚ĖĀaircraft	-9.43732
‚ĖĀtelevision	-9.43991
‚ĖĀready	-9.44423
‚ĖĀBy	-9.44441
‚ĖĀfit	-9.4447
‚ĖĀRepublican	-9.44546
‚ĖĀbegin	-9.44568
‚ĖĀfellow	-9.44698
‚ĖĀQueen	-9.44734
‚ĖĀrules	-9.44858
‚ĖĀwearing	-9.44858
‚ĖĀopportunity	-9.44916
‚ĖĀbuy	-9.44927
‚ĖĀnewspaper	-9.4501
‚ĖĀsuicide	-9.45061
‚ĖĀbus	-9.45086
‚ĖĀskin	-9.45192
‚ĖĀcosts	-9.45196
‚ĖĀwitness	-9.45261
‚ĖĀstorm	-9.45265
‚ĖĀLee	-9.45331
‚ĖĀgas	-9.45341
‚ĖĀspot	-9.45425
‚ĖĀeffort	-9.45433
‚ĖĀunderstand	-9.45487
‚ĖĀweapons	-9.45549
‚ĖĀeyes	-9.45571
‚ĖĀexperts	-9.4563
‚ĖĀcouncil	-9.45747
‚ĖĀaged	-9.45791
‚ĖĀtrack	-9.45993
‚ĖĀavailable	-9.46011
‚ĖĀraise	-9.46022
‚ĖĀnd	-9.46176
‚ĖĀefforts	-9.46202
‚ĖĀdress	-9.46349
‚ĖĀacquire	-9.46471
‚ĖĀchanges	-9.4653
‚ĖĀNHS	-9.46703
‚ĖĀindividual	-9.46789
‚ĖĀcrew	-9.46851
‚ĖĀsold	-9.46855
‚ĖĀspeed	-9.47003
‚ĖĀspeech	-9.47007
‚ĖĀinstead	-9.47059
‚ĖĀapartment	-9.47111
‚ĖĀdogs	-9.47111
‚ĖĀsecret	-9.47196
‚ĖĀParis	-9.47259
‚ĖĀspend	-9.47271
‚ĖĀshare	-9.47408
‚ĖĀleg	-9.47423
‚ĖĀkept	-9.47449
‚ĖĀcompetition	-9.4749
‚ĖĀlevels	-9.47636
‚ĖĀforemost	-9.47688
‚ĖĀnon	-9.47792
‚ĖĀexact	-9.47815
‚ĖĀlack	-9.47976
‚ĖĀshoot	-9.48092
‚ĖĀattend	-9.48099
‚ĖĀalcohol	-9.48107
‚ĖĀChinese	-9.48174
‚ĖĀfinish	-9.48332
‚ĖĀsale	-9.48336
‚ĖĀcreated	-9.48339
‚ĖĀlonger	-9.48358
‚ĖĀarrive	-9.48362
‚ĖĀseparate	-9.48385
‚ĖĀcustody	-9.48637
‚ĖĀerstwhile	-9.48735
‚ĖĀdeaths	-9.4878
‚ĖĀsenior	-9.48908
‚ĖĀmessages	-9.48912
‚ĖĀexit	-9.49067
‚ĖĀexactly	-9.49071
‚ĖĀleading	-9.49082
‚ĖĀNot	-9.4909
‚ĖĀterms	-9.49177
‚ĖĀgeneral	-9.4926
‚ĖĀtarget	-9.49367
‚ĖĀdocuments	-9.49393
‚ĖĀJustice	-9.49462
‚ĖĀeconomy	-9.49515
‚ĖĀanswer	-9.4953
‚ĖĀbodies	-9.49701
‚ĖĀsignificant	-9.498
‚ĖĀteacher	-9.49819
‚ĖĀISIS	-9.49865
‚ĖĀappeal	-9.49877
‚ĖĀfemale	-9.49884
‚ĖĀmind	-9.49984
‚ĖĀCongress	-9.50462
‚ĖĀteams	-9.5055
‚ĖĀPakistan	-9.50608
‚ĖĀVIDEO	-9.50616
‚ĖĀmidfielder	-9.50616
‚ĖĀwinner	-9.50723
‚ĖĀrape	-9.50727
‚ĖĀadvance	-9.50747
‚ĖĀBoth	-9.50785
‚ĖĀcriminal	-9.50793
‚ĖĀIsrael	-9.51001
‚ĖĀlowest	-9.5104
‚ĖĀToday	-9.51055
‚ĖĀsea	-9.5107
‚ĖĀGeneral	-9.51082
‚ĖĀchampion	-9.5109
‚ĖĀice	-9.51124
‚ĖĀwinning	-9.51179
‚ĖĀinvolve	-9.51209
‚ĖĀAlthough	-9.51264
‚ĖĀexpend	-9.51275
‚ĖĀcrisis	-9.51341
‚ĖĀspeak	-9.51422
‚ĖĀcrowd	-9.51659
‚ĖĀseat	-9.51702
‚ĖĀheavy	-9.51912
‚ĖĀcarried	-9.51916
‚ĖĀdefense	-9.51923
‚ĖĀextend	-9.5199
‚ĖĀban	-9.52193
‚ĖĀsafe	-9.52286
‚ĖĀtour	-9.52306
‚ĖĀexample	-9.52314
‚ĖĀArmy	-9.52596
‚ĖĀactions	-9.52709
‚ĖĀill	-9.52733
‚ĖĀsend	-9.52764
‚ĖĀItalian	-9.52847
‚ĖĀdegree	-9.52894
‚ĖĀillegal	-9.52941
‚ĖĀleague	-9.52961
‚ĖĀlaunch	-9.53122
‚ĖĀstreets	-9.53367
‚ĖĀlaunched	-9.5345
‚ĖĀgold	-9.53608
‚ĖĀIslamic	-9.53644
‚ĖĀchurch	-9.53664
‚ĖĀarm	-9.53687
‚ĖĀappearance	-9.53707
‚ĖĀthroughout	-9.53731
‚ĖĀtrade	-9.53826
‚ĖĀprove	-9.53906
‚ĖĀalongside	-9.53938
‚ĖĀjobs	-9.53949
‚ĖĀeducation	-9.53993
‚ĖĀHarry	-9.54001
‚ĖĀmovie	-9.54001
‚ĖĀtakes	-9.54132
‚ĖĀmiss	-9.54208
‚ĖĀreporters	-9.54312
‚ĖĀSpanish	-9.54408
‚ĖĀmain	-9.54539
‚ĖĀcomplete	-9.54615
‚ĖĀpreviously	-9.54691
‚ĖĀMail	-9.54784
‚ĖĀconduct	-9.54812
‚ĖĀquick	-9.54848
‚ĖĀfear	-9.5488
‚ĖĀSince	-9.54944
‚ĖĀService	-9.5496
‚ĖĀwarned	-9.5498
‚ĖĀextra	-9.55064
‚ĖĀquickly	-9.55064
‚ĖĀfaces	-9.55072
‚ĖĀcontinued	-9.55077
‚ĖĀentirely	-9.55157
‚ĖĀspending	-9.55237
‚ĖĀJapan	-9.55266
‚ĖĀ33	-9.55298
‚ĖĀgiving	-9.55366
‚ĖĀunitedly	-9.55544
‚ĖĀrefused	-9.5556
‚ĖĀnetwork	-9.55693
‚ĖĀstars	-9.55847
‚ĖĀintimate	-9.5607
‚ĖĀbelieves	-9.5609
‚ĖĀmillions	-9.56229
‚ĖĀnormal	-9.56277
‚ĖĀjustice	-9.56334
‚ĖĀdouble	-9.56379
‚ĖĀVan	-9.56383
‚ĖĀnumbers	-9.56428
‚ĖĀscored	-9.56477
‚ĖĀutmost	-9.56538
‚ĖĀconvicted	-9.56677
‚ĖĀpiece	-9.56726
‚ĖĀsuccessful	-9.56775
‚ĖĀincluded	-9.56889
‚ĖĀsupporters	-9.57341
‚ĖĀadministration	-9.57579
‚ĖĀeffect	-9.57608
‚ĖĀAndrew	-9.57687
‚ĖĀworks	-9.57802
‚ĖĀEarth	-9.57959
‚ĖĀThree	-9.58092
‚ĖĀrule	-9.58146
‚ĖĀrender	-9.58237
‚ĖĀteenager	-9.5834
‚ĖĀpopulation	-9.58357
‚ĖĀproducts	-9.5844
‚ĖĀcompletely	-9.58449
‚ĖĀshop	-9.58577
‚ĖĀoriginal	-9.58607
‚ĖĀFBI	-9.58615
‚ĖĀbar	-9.58627
‚ĖĀboyfriend	-9.58848
‚ĖĀtraffic	-9.58857
‚ĖĀrescue	-9.58878
‚ĖĀcomputer	-9.5889
‚ĖĀbox	-9.58924
‚ĖĀHow	-9.58953
‚ĖĀdevice	-9.59041
‚ĖĀp	-9.59061
‚ĖĀrestaurant	-9.59216
‚ĖĀbenefits	-9.59304
‚ĖĀitself	-9.5946
‚ĖĀmiddle	-9.59523
‚ĖĀdepartment	-9.59527
‚ĖĀrecords	-9.59552
‚ĖĀendure	-9.5967
‚ĖĀlived	-9.59779
‚ĖĀart	-9.59805
‚ĖĀfine	-9.59809
‚ĖĀimpart	-9.59838
‚ĖĀbuilt	-9.60032
‚ĖĀaccept	-9.60201
‚ĖĀdenied	-9.60218
‚ĖĀdecades	-9.60244
‚ĖĀnotice	-9.60248
‚ĖĀBill	-9.60311
‚ĖĀNewcastle	-9.6054
‚ĖĀKim	-9.60566
‚ĖĀsport	-9.60681
‚ĖĀ2005	-9.60685
‚ĖĀcontributed	-9.60719
‚ĖĀsell	-9.60723
‚ĖĀinstantly	-9.60732
‚ĖĀensure	-9.60838
‚ĖĀshortly	-9.60868
‚ĖĀscore	-9.60881
‚ĖĀscientists	-9.6094
‚ĖĀconcern	-9.60991
‚ĖĀinvestigators	-9.61085
‚ĖĀfourth	-9.61248
‚ĖĀring	-9.61252
‚ĖĀcapable	-9.61303
‚ĖĀmission	-9.61307
‚ĖĀchairman	-9.61376
‚ĖĀAir	-9.61402
‚ĖĀlaws	-9.61427
‚ĖĀwindow	-9.6153
‚ĖĀdangerous	-9.61607
‚ĖĀbiggest	-9.6174
‚ĖĀSecurity	-9.61762
‚ĖĀpilot	-9.61839
‚ĖĀprobably	-9.6193
‚ĖĀassist	-9.62089
‚ĖĀLouis	-9.62123
‚ĖĀmajority	-9.62201
‚ĖĀcentury	-9.62383
‚ĖĀSenate	-9.62538
‚ĖĀcard	-9.62543
‚ĖĀshown	-9.62733
‚ĖĀTheir	-9.62755
‚ĖĀgrowing	-9.62881
‚ĖĀbomb	-9.62903
‚ĖĀjoined	-9.62911
‚ĖĀisland	-9.62946
‚ĖĀmark	-9.63103
‚ĖĀdebate	-9.6319
‚ĖĀtransfer	-9.63199
‚ĖĀended	-9.63277
‚ĖĀword	-9.63338
‚ĖĀinternet	-9.63461
‚ĖĀtournament	-9.63539
‚ĖĀespecially	-9.63605
‚ĖĀsurvey	-9.63618
‚ĖĀwhom	-9.63732
‚ĖĀentire	-9.63842
‚ĖĀOf	-9.64145
‚ĖĀtelling	-9.64268
‚ĖĀresearchers	-9.64409
‚ĖĀpre	-9.6452
‚ĖĀconceive	-9.64612
‚ĖĀjoin	-9.64825
‚ĖĀsales	-9.64834
‚ĖĀstraightaway	-9.6494
‚ĖĀEbola	-9.64993
‚ĖĀchoice	-9.65011
‚ĖĀAuthorities	-9.65162
‚ĖĀaim	-9.65211
‚ĖĀtable	-9.6526
‚ĖĀreasons	-9.65264
‚ĖĀ@	-9.65331
‚ĖĀowners	-9.65331
‚ĖĀfashion	-9.6534
‚ĖĀcount	-9.65447
‚ĖĀfly	-9.65447
‚ĖĀraised	-9.6546
‚ĖĀLord	-9.65465
‚ĖĀpaper	-9.65505
‚ĖĀarmed	-9.65536
‚ĖĀspread	-9.65585
‚ĖĀ400	-9.65648
‚ĖĀraw	-9.65706
‚ĖĀ34	-9.65755
‚ĖĀDaniel	-9.65769
‚ĖĀextremely	-9.65854
‚ĖĀbetimes	-9.65867
‚ĖĀvillage	-9.65876
‚ĖĀitems	-9.65885
‚ĖĀMP	-9.66082
‚ĖĀPalace	-9.66082
‚ĖĀScott	-9.66145
‚ĖĀwish	-9.66194
‚ĖĀordered	-9.66329
‚ĖĀsuffering	-9.66338
‚ĖĀcollection	-9.66343
‚ĖĀmyself	-9.66478
‚ĖĀwest	-9.66491
‚ĖĀstopped	-9.6659
‚ĖĀnovel	-9.6664
‚ĖĀstock	-9.66649
‚ĖĀBarack	-9.66685
‚ĖĀOpen	-9.66726
‚ĖĀeventually	-9.66726
‚ĖĀdoesn	-9.6673
‚ĖĀworker	-9.66757
‚ĖĀbedroom	-9.66766
‚ĖĀboat	-9.6683
‚ĖĀsupply	-9.66947
‚ĖĀrow	-9.66988
‚ĖĀfile	-9.6706
‚ĖĀspokeswoman	-9.67219
‚ĖĀopened	-9.67224
‚ĖĀsocietal	-9.67242
‚ĖĀquality	-9.67251
‚ĖĀforeign	-9.67333
‚ĖĀremember	-9.67378
‚ĖĀapp	-9.6741
‚ĖĀdevelopment	-9.67446
‚ĖĀgrant	-9.67469
‚ĖĀSteve	-9.67528
‚ĖĀFirst	-9.67546
‚ĖĀOld	-9.67569
‚ĖĀtreated	-9.67597
‚ĖĀfan	-9.67665
‚ĖĀFormer	-9.67692
‚ĖĀpose	-9.67706
‚ĖĀfollowed	-9.67783
‚ĖĀcounts	-9.67843
‚ĖĀoffered	-9.67843
‚ĖĀParty	-9.67975
‚ĖĀTom	-9.68058
‚ĖĀgrow	-9.68246
‚ĖĀconcerned	-9.68264
‚ĖĀsigns	-9.68291
‚ĖĀmagazine	-9.68305
‚ĖĀtwice	-9.68351
‚ĖĀemployees	-9.68452
‚ĖĀeast	-9.68521
‚ĖĀremove	-9.68558
‚ĖĀBush	-9.68585
‚ĖĀtalks	-9.68595
‚ĖĀvalue	-9.68599
‚ĖĀpassed	-9.68613
‚ĖĀN	-9.68774
‚ĖĀloan	-9.68797
‚ĖĀbottom	-9.68811
‚ĖĀpitch	-9.68816
‚ĖĀdefender	-9.6882
‚ĖĀnames	-9.68825
‚ĖĀbrand	-9.68862
‚ĖĀbroke	-9.68862
‚ĖĀinitially	-9.68959
‚ĖĀprofessional	-9.69051
‚ĖĀsigned	-9.69232
‚ĖĀfinancial	-9.69306
‚ĖĀbelow	-9.6937
‚ĖĀpresidential	-9.69477
‚ĖĀMost	-9.69528
‚ĖĀMurray	-9.69579
‚ĖĀpatient	-9.69589
‚ĖĀappears	-9.69677
‚ĖĀsecure	-9.69691
‚ĖĀcommon	-9.69765
‚ĖĀdrink	-9.69826
‚ĖĀbeach	-9.69835
‚ĖĀspoke	-9.69877
‚ĖĀcertain	-9.69956
‚ĖĀsnow	-9.70134
‚ĖĀRed	-9.70237
‚ĖĀCharles	-9.70401
‚ĖĀcrimes	-9.70419
‚ĖĀversion	-9.70485
‚ĖĀreckon	-9.70593
‚ĖĀbirthday	-9.70607
‚ĖĀcharacter	-9.70616
‚ĖĀsurvive	-9.70649
‚ĖĀpublished	-9.70771
‚ĖĀAlex	-9.70832
‚ĖĀbackwards	-9.70861
‚ĖĀarms	-9.70889
‚ĖĀhopes	-9.70974
‚ĖĀsometime	-9.71021
‚ĖĀChief	-9.71068
‚ĖĀcoast	-9.71077
‚ĖĀloved	-9.71129
‚ĖĀblock	-9.71214
‚ĖĀPost	-9.71271
‚ĖĀlink	-9.71313
‚ĖĀmouth	-9.71328
‚ĖĀprogress	-9.71455
‚ĖĀ2004	-9.71493
‚ĖĀBoston	-9.71512
‚ĖĀplaces	-9.7156
‚ĖĀEU	-9.71569
‚ĖĀdevelop	-9.71669
‚ĖĀplenty	-9.71669
‚ĖĀdisplay	-9.71678
‚ĖĀGaal	-9.7174
‚ĖĀsports	-9.71754
‚ĖĀactor	-9.71759
‚ĖĀparticularly	-9.71792
‚ĖĀ36	-9.7183
‚ĖĀbeautiful	-9.71854
‚ĖĀshowing	-9.71892
‚ĖĀAssociation	-9.72054
‚ĖĀceremony	-9.7213
‚ĖĀran	-9.7213
‚ĖĀMailOnline	-9.7214
‚ĖĀcommit	-9.72187
‚ĖĀtherefore	-9.72416
‚ĖĀscreen	-9.72522
‚ĖĀapproach	-9.72589
‚ĖĀunable	-9.72622
‚ĖĀseek	-9.7279
‚ĖĀcross	-9.72876
‚ĖĀagreed	-9.72905
‚ĖĀclubs	-9.72944
‚ĖĀwasn	-9.72953
‚ĖĀjailed	-9.7317
‚ĖĀMuslim	-9.73266
‚ĖĀvia	-9.73358
‚ĖĀability	-9.73367
‚ĖĀprosecutors	-9.73367
‚ĖĀJoe	-9.73454
‚ĖĀDistrict	-9.73464
‚ĖĀTaylor	-9.7357
‚ĖĀtype	-9.73633
‚ĖĀprofile	-9.73638
‚ĖĀoperations	-9.73706
‚ĖĀsometimes	-9.73715
‚ĖĀways	-9.73735
‚ĖĀbehaviour	-9.73764
‚ĖĀidentified	-9.73788
‚ĖĀforthwith	-9.73851
‚ĖĀJersey	-9.74016
‚ĖĀdistinguish	-9.7404
‚ĖĀopposition	-9.74113
‚ĖĀgoes	-9.74128
‚ĖĀprevent	-9.74206
‚ĖĀtests	-9.74211
‚ĖĀremoved	-9.7425
‚ĖĀblue	-9.74352
‚ĖĀassure	-9.74376
‚ĖĀnecessitate	-9.74376
‚ĖĀrearward	-9.74479
‚ĖĀprices	-9.74508
‚ĖĀsucceed	-9.74532
‚ĖĀuniversity	-9.74571
‚ĖĀpounds	-9.74606
‚ĖĀwall	-9.74674
‚ĖĀagree	-9.74801
‚ĖĀseconds	-9.74816
‚ĖĀsentenced	-9.74938
‚ĖĀfun	-9.75002
‚ĖĀshock	-9.75012
‚ĖĀcollege	-9.75032
‚ĖĀFrom	-9.75071
‚ĖĀrequest	-9.75174
‚ĖĀbought	-9.75179
‚ĖĀpostulate	-9.75307
‚ĖĀplaced	-9.75405
‚ĖĀadd	-9.75425
‚ĖĀstraight	-9.75504
‚ĖĀdesigned	-9.75558
‚ĖĀGod	-9.75671
‚ĖĀissued	-9.75746
‚ĖĀmultiple	-9.75751
‚ĖĀSyrian	-9.7576
‚ĖĀreview	-9.7576
‚ĖĀviews	-9.75844
‚ĖĀcalling	-9.75953
‚ĖĀoccur	-9.75958
‚ĖĀcentral	-9.75963
‚ĖĀjourney	-9.76008
‚ĖĀmail	-9.76072
‚ĖĀquarter	-9.76246
‚ĖĀimmigration	-9.76256
‚ĖĀFA	-9.76455
‚ĖĀGroup	-9.76455
‚ĖĀfeeling	-9.7648
‚ĖĀchanged	-9.76495
‚ĖĀpoor	-9.765
‚ĖĀUnder	-9.76579
‚ĖĀclean	-9.76594
‚ĖĀmatches	-9.76654
‚ĖĀIsland	-9.76674
‚ĖĀdecade	-9.76674
‚ĖĀcontain	-9.76789
‚ĖĀcell	-9.76914
‚ĖĀseems	-9.77174
‚ĖĀmoving	-9.77239
‚ĖĀbarely	-9.77294
‚ĖĀterrorist	-9.77325
‚ĖĀreality	-9.77355
‚ĖĀfeature	-9.77375
‚ĖĀlegs	-9.77395
‚ĖĀshirt	-9.7741
‚ĖĀTottenham	-9.77415
‚ĖĀfounder	-9.77425
‚ĖĀsevere	-9.7747
‚ĖĀintelligence	-9.77495
‚ĖĀfamous	-9.77505
‚ĖĀfocus	-9.77526
‚ĖĀpush	-9.77752
‚ĖĀmale	-9.77782
‚ĖĀreveal	-9.77813
‚ĖĀlots	-9.77833
‚ĖĀcannot	-9.77853
‚ĖĀattacked	-9.77944
‚ĖĀmanaged	-9.7801
‚ĖĀbail	-9.78126
‚ĖĀChristian	-9.78182
‚ĖĀinitiative	-9.78222
‚ĖĀresponsibility	-9.78283
‚ĖĀbackward	-9.78354
‚ĖĀdeep	-9.78369
‚ĖĀJack	-9.78395
‚ĖĀlargest	-9.7841
‚ĖĀE	-9.7842
‚ĖĀWilson	-9.78456
‚ĖĀbroken	-9.78511
‚ĖĀestate	-9.787
‚ĖĀdepart	-9.78842
‚ĖĀexpert	-9.78949
‚ĖĀTony	-9.78954
‚ĖĀbag	-9.79118
‚ĖĀQaeda	-9.79138
‚ĖĀwarning	-9.79154
‚ĖĀpulled	-9.79179
‚ĖĀvirtually	-9.7923
‚ĖĀIreland	-9.79261
‚ĖĀones	-9.79271
‚ĖĀstruck	-9.79287
‚ĖĀcontroversial	-9.79292
‚ĖĀemerged	-9.79481
‚ĖĀdistrict	-9.79543
‚ĖĀplanning	-9.79548
‚ĖĀconsidered	-9.79579
‚ĖĀdeliver	-9.79743
‚ĖĀeconomic	-9.79836
‚ĖĀeasy	-9.79944
‚ĖĀonetime	-9.80347
‚ĖĀtruck	-9.80368
‚ĖĀfast	-9.80373
‚ĖĀdrivers	-9.80456
‚ĖĀbeyond	-9.80507
‚ĖĀgrowth	-9.80518
‚ĖĀvehicles	-9.80528
‚ĖĀgang	-9.80606
‚ĖĀgay	-9.80658
‚ĖĀnote	-9.8071
‚ĖĀHome	-9.80757
‚ĖĀride	-9.80793
‚ĖĀdont	-9.8085
‚ĖĀafterwards	-9.80902
‚ĖĀindeed	-9.80928
‚ĖĀpeace	-9.81064
‚ĖĀsurface	-9.8109
‚ĖĀrearwards	-9.81173
‚ĖĀMike	-9.81215
‚ĖĀquondam	-9.8122
‚ĖĀlawsuit	-9.81424
‚ĖĀcamp	-9.81455
‚ĖĀactivity	-9.81487
‚ĖĀcities	-9.81591
‚ĖĀsinger	-9.81602
‚ĖĀtraditional	-9.81717
‚ĖĀCoast	-9.81728
‚ĖĀsolely	-9.81912
‚ĖĀRyan	-9.81917
‚ĖĀescape	-9.81948
‚ĖĀRepublicans	-9.81959
‚ĖĀeasily	-9.81969
‚ĖĀ150	-9.81975
‚ĖĀterror	-9.82022
‚ĖĀparties	-9.8208
‚ĖĀKorean	-9.82148
‚ĖĀagreement	-9.82159
‚ĖĀmaterial	-9.82217
‚ĖĀfeatures	-9.82254
‚ĖĀduty	-9.82423
‚ĖĀMan	-9.82454
‚ĖĀChicago	-9.82528
‚ĖĀsubject	-9.8255
‚ĖĀemploy	-9.82936
‚ĖĀsit	-9.83037
‚ĖĀ38	-9.83064
‚ĖĀenforcement	-9.83186
‚ĖĀtrue	-9.83208
‚ĖĀrelated	-9.83298
‚ĖĀmobile	-9.8332
‚ĖĀarticle	-9.83368
‚ĖĀJose	-9.83378
‚ĖĀAirport	-9.83421
‚ĖĀ#	-9.83581
‚ĖĀhurt	-9.83603
‚ĖĀfired	-9.83624
‚ĖĀglobal	-9.83661
‚ĖĀguide	-9.83865
‚ĖĀBen	-9.8387
‚ĖĀmovement	-9.83967
‚ĖĀhigher	-9.83977
‚ĖĀthrow	-9.83994
‚ĖĀyield	-9.84074
‚ĖĀ37	-9.84112
‚ĖĀLewis	-9.8416
‚ĖĀKevin	-9.84225
‚ĖĀwear	-9.84225
‚ĖĀvisitors	-9.84246
‚ĖĀupon	-9.84381
‚ĖĀfund	-9.84451
‚ĖĀ42	-9.84483
‚ĖĀpick	-9.84526
‚ĖĀwalking	-9.84607
‚ĖĀkick	-9.84645
‚ĖĀmph	-9.84645
‚ĖĀrecovery	-9.84721
‚ĖĀadding	-9.84737
‚ĖĀwrite	-9.84791
‚ĖĀFamily	-9.84894
‚ĖĀUkraine	-9.84894
‚ĖĀThose	-9.85013
‚ĖĀexercise	-9.85013
‚ĖĀshape	-9.85062
‚ĖĀsociety	-9.851
‚ĖĀvideos	-9.85122
‚ĖĀruling	-9.85187
‚ĖĀHall	-9.85285
‚ĖĀGeorgia	-9.85437
‚ĖĀvoice	-9.85437
‚ĖĀcarrying	-9.85459
‚ĖĀCanada	-9.85633
‚ĖĀdoubt	-9.85748
‚ĖĀfail	-9.8578
‚ĖĀartist	-9.85808
‚ĖĀserved	-9.85846
‚ĖĀwaiting	-9.86218
‚ĖĀdefence	-9.86367
‚ĖĀknife	-9.86383
‚ĖĀ2003	-9.864
‚ĖĀrain	-9.86405
‚ĖĀhot	-9.86416
‚ĖĀsubsequently	-9.86559
‚ĖĀunit	-9.86576
‚ĖĀaddition	-9.86675
‚ĖĀholding	-9.86725
‚ĖĀSouthampton	-9.86752
‚ĖĀMaria	-9.86763
‚ĖĀfunction	-9.86802
‚ĖĀmeasures	-9.86802
‚ĖĀhanded	-9.86813
‚ĖĀGames	-9.86818
‚ĖĀprotest	-9.86874
‚ĖĀcontribute	-9.86912
‚ĖĀthus	-9.86957
‚ĖĀasking	-9.86979
‚ĖĀsites	-9.8699
‚ĖĀthanks	-9.87051
‚ĖĀtree	-9.87056
‚ĖĀGrand	-9.87073
‚ĖĀpassenger	-9.87073
‚ĖĀrepeatedly	-9.87117
‚ĖĀaesculapian	-9.8715
‚ĖĀculture	-9.87294
‚ĖĀretrieve	-9.87294
‚ĖĀclothes	-9.87394
‚ĖĀlocation	-9.87394
‚ĖĀrespective	-9.87439
‚ĖĀIsraeli	-9.87483
‚ĖĀexpensive	-9.87539
‚ĖĀpregnant	-9.87544
‚ĖĀHill	-9.8765
‚ĖĀ48	-9.87678
‚ĖĀaward	-9.87678
‚ĖĀprogramme	-9.87678
‚ĖĀAndy	-9.87694
‚ĖĀpositive	-9.87895
‚ĖĀtie	-9.8804
‚ĖĀascertain	-9.88085
‚ĖĀneck	-9.88102
‚ĖĀexchange	-9.88147
‚ĖĀrespect	-9.8818
‚ĖĀModern	-9.88186
‚ĖĀfix	-9.88242
‚ĖĀProfessor	-9.88399
‚ĖĀbudget	-9.88404
‚ĖĀresponsible	-9.88427
‚ĖĀavoid	-9.88449
‚ĖĀuser	-9.88567
‚ĖĀreached	-9.88657
‚ĖĀdropped	-9.88674
‚ĖĀconnection	-9.88702
‚ĖĀ2015	-9.88736
‚ĖĀagent	-9.88758
‚ĖĀdark	-9.88888
‚ĖĀpretty	-9.89034
‚ĖĀwritten	-9.89051
‚ĖĀVictoria	-9.89085
‚ĖĀtalking	-9.89091
‚ĖĀrare	-9.89097
‚ĖĀhighest	-9.8917
‚ĖĀnowadays	-9.89193
‚ĖĀobtain	-9.89193
‚ĖĀhardly	-9.89232
‚ĖĀclosed	-9.89311
‚ĖĀMary	-9.89345
‚ĖĀseeing	-9.89345
‚ĖĀcommittee	-9.89504
‚ĖĀYear	-9.89515
‚ĖĀfish	-9.89538
‚ĖĀprotests	-9.89618
‚ĖĀRoad	-9.89663
‚ĖĀlanguage	-9.89771
‚ĖĀYouTube	-9.89777
‚ĖĀscandal	-9.89833
‚ĖĀiPhone	-9.89845
‚ĖĀproceed	-9.89862
‚ĖĀTaliban	-9.8989
‚ĖĀgiant	-9.89896
‚ĖĀRooney	-9.89936
‚ĖĀ75	-9.89993
‚ĖĀequipment	-9.90004
‚ĖĀsleep	-9.90061
‚ĖĀtrouble	-9.90101
‚ĖĀguy	-9.9029
‚ĖĀOlympic	-9.90324
‚ĖĀCarolina	-9.90553
‚ĖĀvoters	-9.90748
‚ĖĀstomach	-9.91001
‚ĖĀVirginia	-9.91012
‚ĖĀcaptured	-9.91035
‚ĖĀCollege	-9.91093
‚ĖĀorganization	-9.91128
‚ĖĀtreat	-9.91145
‚ĖĀprotesters	-9.91266
‚ĖĀchoose	-9.9137
‚ĖĀtext	-9.91382
‚ĖĀcredit	-9.91393
‚ĖĀradio	-9.91474
‚ĖĀMourinho	-9.91486
‚ĖĀnature	-9.91509
‚ĖĀplant	-9.91515
‚ĖĀshots	-9.91636
‚ĖĀinfluence	-9.91688
‚ĖĀcommence	-9.91694
‚ĖĀAttorney	-9.91764
‚ĖĀ43	-9.91793
‚ĖĀpool	-9.91822
‚ĖĀamid	-9.91891
‚ĖĀoperate	-9.91932
‚ĖĀBirmingham	-9.91938
‚ĖĀfiled	-9.91979
‚ĖĀsustain	-9.91979
‚ĖĀproduct	-9.91996
‚ĖĀdaughters	-9.92008
‚ĖĀaffect	-9.92031
‚ĖĀGreen	-9.92043
‚ĖĀKate	-9.92043
‚ĖĀalive	-9.92165
‚ĖĀworst	-9.92206
‚ĖĀscale	-9.92223
‚ĖĀprecisely	-9.92235
‚ĖĀgets	-9.92246
‚ĖĀconfidence	-9.92275
‚ĖĀHollywood	-9.92299
‚ĖĀphotographs	-9.92305
‚ĖĀSteven	-9.92521
‚ĖĀrealise	-9.92526
‚ĖĀconflict	-9.92544
‚ĖĀCommittee	-9.92567
‚ĖĀinsurance	-9.92661
‚ĖĀpull	-9.92696
‚ĖĀeat	-9.92878
‚ĖĀdrinking	-9.92889
‚ĖĀgrade	-9.92931
‚ĖĀnonetheless	-9.9296
‚ĖĀfuneral	-9.92978
‚ĖĀChurch	-9.93107
‚ĖĀRonaldo	-9.93119
‚ĖĀtough	-9.93148
‚ĖĀguard	-9.93172
‚ĖĀrock	-9.93242
‚ĖĀplanned	-9.93348
‚ĖĀClub	-9.9349
‚ĖĀband	-9.93496
‚ĖĀspotted	-9.93596
‚ĖĀbodied	-9.93631
‚ĖĀsources	-9.93679
‚ĖĀEverton	-9.9372
‚ĖĀArgentina	-9.93767
‚ĖĀfuel	-9.93809
‚ĖĀIm	-9.93827
‚ĖĀapparently	-9.9388
‚ĖĀincludes	-9.93898
‚ĖĀsurprise	-9.93933
‚ĖĀStadium	-9.94016
‚ĖĀGreat	-9.94034
‚ĖĀStar	-9.94081
‚ĖĀclaiming	-9.94123
‚ĖĀstanding	-9.94147
‚ĖĀDiego	-9.94159
‚ĖĀnevertheless	-9.94194
‚ĖĀgarden	-9.94218
‚ĖĀunlike	-9.94278
‚ĖĀadvice	-9.94313
‚ĖĀsort	-9.94313
‚ĖĀsuspended	-9.94331
‚ĖĀRiver	-9.94373
‚ĖĀJordan	-9.94444
‚ĖĀarrogate	-9.94444
‚ĖĀTory	-9.94456
‚ĖĀWhy	-9.94474
‚ĖĀvirus	-9.94516
‚ĖĀhence	-9.94528
‚ĖĀadult	-9.94558
‚ĖĀSarah	-9.94564
‚ĖĀcivil	-9.94683
‚ĖĀmeaning	-9.94856
‚ĖĀutilise	-9.94856
‚ĖĀgreen	-9.94874
‚ĖĀcovered	-9.9488
‚ĖĀsides	-9.94898
‚ĖĀdevices	-9.94982
‚ĖĀcold	-9.94994
‚ĖĀcomplex	-9.95006
‚ĖĀAnthony	-9.95018
‚ĖĀcausing	-9.95054
‚ĖĀcast	-9.9506
‚ĖĀstress	-9.95174
‚ĖĀ600	-9.95258
‚ĖĀnotwithstanding	-9.95264
‚ĖĀutilize	-9.95306
‚ĖĀdream	-9.95396
‚ĖĀsession	-9.95402
‚ĖĀfailure	-9.9545
‚ĖĀscoring	-9.95492
‚ĖĀmeant	-9.95517
‚ĖĀdifference	-9.95571
‚ĖĀSuarez	-9.95655
‚ĖĀshared	-9.95722
‚ĖĀStephen	-9.95812
‚ĖĀBank	-9.95885
‚ĖĀaside	-9.95897
‚ĖĀruns	-9.95951
‚ĖĀwithal	-9.95957
‚ĖĀflights	-9.95981
‚ĖĀsuspects	-9.95987
‚ĖĀshopping	-9.95993
‚ĖĀcelebrate	-9.96024
‚ĖĀ39	-9.96048
‚ĖĀlawyers	-9.96066
‚ĖĀDemocrats	-9.96078
‚ĖĀidentify	-9.96169
‚ĖĀSam	-9.96175
‚ĖĀrates	-9.96181
‚ĖĀcitizens	-9.96284
‚ĖĀsuggested	-9.96284
‚ĖĀFerguson	-9.96309
‚ĖĀCosta	-9.96321
‚ĖĀruled	-9.96333
‚ĖĀthinking	-9.96394
‚ĖĀactress	-9.96442
‚ĖĀfraud	-9.96442
‚ĖĀZealand	-9.96539
‚ĖĀrealize	-9.96546
‚ĖĀstarting	-9.96546
‚ĖĀEven	-9.96588
‚ĖĀlines	-9.96649
‚ĖĀtoward	-9.96698
‚ĖĀHam	-9.96747
‚ĖĀappropriate	-9.96759
‚ĖĀpleaded	-9.9682
‚ĖĀfeed	-9.96863
‚ĖĀbooks	-9.96875
‚ĖĀMorgan	-9.96893
‚ĖĀphotographer	-9.9693
‚ĖĀhelping	-9.96997
‚ĖĀclash	-9.97009
‚ĖĀforget	-9.97034
‚ĖĀCentral	-9.97058
‚ĖĀarmy	-9.97089
‚ĖĀNations	-9.9715
‚ĖĀInternet	-9.97199
‚ĖĀproduction	-9.97199
‚ĖĀJust	-9.97205
‚ĖĀthence	-9.97266
‚ĖĀMPs	-9.97297
‚ĖĀKelly	-9.97309
‚ĖĀflat	-9.97413
‚ĖĀEric	-9.97444
‚ĖĀtragedy	-9.97444
‚ĖĀCambridge	-9.97555
‚ĖĀstories	-9.97555
‚ĖĀNick	-9.97567
‚ĖĀ55	-9.97585
‚ĖĀlinked	-9.97591
‚ĖĀcuts	-9.97616
‚ĖĀcolleagues	-9.97739
‚ĖĀsecretary	-9.97739
‚ĖĀluxury	-9.97788
‚ĖĀperfect	-9.97844
‚ĖĀenjoy	-9.97955
‚ĖĀstimulate	-9.98128
‚ĖĀthreatening	-9.98177
‚ĖĀharm	-9.98338
‚ĖĀnewfangled	-9.98338
‚ĖĀunexampled	-9.98382
‚ĖĀmachine	-9.98413
‚ĖĀnuclear	-9.98468
‚ĖĀglass	-9.98549
‚ĖĀBefore	-9.98568
‚ĖĀ47	-9.98593
‚ĖĀWatch	-9.98661
‚ĖĀwo	-9.98661
‚ĖĀ250	-9.98667
‚ĖĀflying	-9.98742
‚ĖĀwinter	-9.98767
‚ĖĀincome	-9.98804
‚ĖĀmilitants	-9.98816
‚ĖĀcomplaint	-9.98929
‚ĖĀAlan	-9.99016
‚ĖĀThen	-9.99053
‚ĖĀ2001	-9.99066
‚ĖĀcameras	-9.99328
‚ĖĀadults	-9.99428
‚ĖĀviolent	-9.99453
‚ĖĀLa	-9.99591
‚ĖĀAdam	-9.99604
‚ĖĀMiami	-9.99616
‚ĖĀMiddle	-9.99641
‚ĖĀCEO	-9.99692
‚ĖĀafterward	-9.99736
‚ĖĀmassive	-9.99742
‚ĖĀ41	-9.99798
‚ĖĀaccounts	-9.99842
‚ĖĀmid	-9.99855
‚ĖĀsons	-9.9988
‚ĖĀexpressed	-9.99924
‚ĖĀtight	-9.99943
‚ĖĀBay	-9.99981
‚ĖĀ44	-10.0008
‚ĖĀrecall	-10.0008
‚ĖĀcompared	-10.0008
‚ĖĀregime	-10.0008
‚ĖĀaware	-10.0014
‚ĖĀAct	-10.0021
‚ĖĀMilan	-10.0021
‚ĖĀmoments	-10.0022
‚ĖĀspecies	-10.0023
‚ĖĀbecoming	-10.0024
‚ĖĀfacing	-10.0027
‚ĖĀBeach	-10.0035
‚ĖĀpublish	-10.004
‚ĖĀscarce	-10.0044
‚ĖĀphotograph	-10.0045
‚ĖĀNEW	-10.0046
‚ĖĀwatching	-10.0047
‚ĖĀselling	-10.0066
‚ĖĀdinner	-10.0066
‚ĖĀjump	-10.0067
‚ĖĀstatus	-10.0075
‚ĖĀbenefit	-10.0077
‚ĖĀlimit	-10.0084
‚ĖĀ2002	-10.0089
‚ĖĀcircumstances	-10.0096
‚ĖĀ800	-10.0098
‚ĖĀmile	-10.0098
‚ĖĀteen	-10.01
‚ĖĀcriticism	-10.0101
‚ĖĀcontinues	-10.0103
‚ĖĀaffected	-10.011
‚ĖĀtally	-10.0112
‚ĖĀ46	-10.0115
‚ĖĀillness	-10.0115
‚ĖĀlosing	-10.0115
‚ĖĀoccurred	-10.012
‚ĖĀlower	-10.0131
‚ĖĀArizona	-10.0132
‚ĖĀFord	-10.0135
‚ĖĀBlack	-10.0142
‚ĖĀpowerful	-10.0145
‚ĖĀcat	-10.0153
‚ĖĀcandidate	-10.0161
‚ĖĀeating	-10.0166
‚ĖĀBig	-10.0169
‚ĖĀrelatives	-10.0171
‚ĖĀAgency	-10.0176
‚ĖĀ65	-10.0177
‚ĖĀTurkey	-10.0179
‚ĖĀfears	-10.0183
‚ĖĀprepare	-10.0191
‚ĖĀsun	-10.0193
‚ĖĀfinger	-10.0205
‚ĖĀYoung	-10.0206
‚ĖĀMedical	-10.0206
‚ĖĀDavis	-10.0212
‚ĖĀwalked	-10.0221
‚ĖĀDo	-10.0224
‚ĖĀsigning	-10.0225
‚ĖĀthreats	-10.0226
‚ĖĀhole	-10.0234
‚ĖĀNavy	-10.0247
‚ĖĀB	-10.0253
‚ĖĀSupreme	-10.0257
‚ĖĀagents	-10.0262
‚ĖĀmaiden	-10.0264
‚ĖĀABC	-10.0267
‚ĖĀleadership	-10.0271
‚ĖĀstruggle	-10.0279
‚ĖĀfarm	-10.0284
‚ĖĀthusly	-10.0286
‚ĖĀstandards	-10.0304
‚ĖĀregister	-10.0304
‚ĖĀclearly	-10.0306
‚ĖĀwelcome	-10.0307
‚ĖĀinvestigating	-10.031
‚ĖĀcouldn	-10.0317
‚ĖĀattempted	-10.0325
‚ĖĀpurchase	-10.0328
‚ĖĀGary	-10.0331
‚ĖĀnatural	-10.0331
‚ĖĀcommitted	-10.0334
‚ĖĀeffects	-10.034
‚ĖĀsexually	-10.034
‚ĖĀenter	-10.0341
‚ĖĀwake	-10.0342
‚ĖĀprotection	-10.0348
‚ĖĀrespond	-10.0352
‚ĖĀdebut	-10.0355
‚ĖĀbanned	-10.0358
‚ĖĀVilla	-10.036
‚ĖĀinaugural	-10.0367
‚ĖĀFox	-10.0368
‚ĖĀYorkshire	-10.0368
‚ĖĀForce	-10.0368
‚ĖĀsuggest	-10.037
‚ĖĀDNA	-10.0378
‚ĖĀtemperatures	-10.0378
‚ĖĀSimon	-10.0386
‚ĖĀChildren	-10.0387
‚ĖĀT	-10.0398
‚ĖĀfifth	-10.0403
‚ĖĀcorner	-10.0412
‚ĖĀexplained	-10.0417
‚ĖĀauthor	-10.0427
‚ĖĀinquest	-10.0437
‚ĖĀo	-10.0439
‚ĖĀusually	-10.0446
‚ĖĀconvict	-10.0448
‚ĖĀscarcely	-10.0452
‚ĖĀFour	-10.0454
‚ĖĀfaced	-10.0459
‚ĖĀinsisted	-10.0467
‚ĖĀfacility	-10.0473
‚ĖĀregularly	-10.0478
‚ĖĀnurse	-10.048
‚ĖĀstrange	-10.0485
‚ĖĀmass	-10.0486
‚ĖĀRomney	-10.0507
‚ĖĀambulance	-10.0516
‚ĖĀprescribed	-10.0526
‚ĖĀutter	-10.0528
‚ĖĀobliterate	-10.053
‚ĖĀfinding	-10.054
‚ĖĀ49	-10.054
‚ĖĀguests	-10.054
‚ĖĀdanger	-10.0543
‚ĖĀreaction	-10.0554
‚ĖĀsteps	-10.0555
‚ĖĀputting	-10.0556
‚ĖĀdance	-10.0569
‚ĖĀhealthy	-10.0582
‚ĖĀdad	-10.0587
‚ĖĀHong	-10.059
‚ĖĀindividuals	-10.0591
‚ĖĀbang	-10.0592
‚ĖĀinduce	-10.0592
‚ĖĀstick	-10.0596
‚ĖĀawait	-10.0597
‚ĖĀHamilton	-10.0618
‚ĖĀhighly	-10.0618
‚ĖĀafford	-10.0621
‚ĖĀEgypt	-10.0627
‚ĖĀbuildings	-10.0627
‚ĖĀForeign	-10.063
‚ĖĀgod	-10.0645
‚ĖĀPress	-10.0646
‚ĖĀ2000	-10.0654
‚ĖĀdecide	-10.0658
‚ĖĀexamine	-10.0659
‚ĖĀhop	-10.0663
‚ĖĀcertainly	-10.0669
‚ĖĀbabies	-10.0671
‚ĖĀMessi	-10.0674
‚ĖĀfully	-10.0679
‚ĖĀweapon	-10.0679
‚ĖĀhelicopter	-10.0684
‚ĖĀspell	-10.0687
‚ĖĀengage	-10.0694
‚ĖĀlay	-10.0706
‚ĖĀemail	-10.0715
‚ĖĀhabituate	-10.0715
‚ĖĀrecover	-10.0725
‚ĖĀtribute	-10.0727
‚ĖĀdefend	-10.073
‚ĖĀwing	-10.074
‚ĖĀMinistry	-10.0746
‚ĖĀbrothers	-10.0746
‚ĖĀsoldier	-10.0757
‚ĖĀphones	-10.0762
‚ĖĀ2016	-10.0765
‚ĖĀrepresent	-10.0772
‚ĖĀenvironment	-10.0776
‚ĖĀInstagram	-10.0777
‚ĖĀsmoke	-10.0782
‚ĖĀaudience	-10.0782
‚ĖĀcapture	-10.0791
‚ĖĀblame	-10.0794
‚ĖĀSpeaking	-10.0804
‚ĖĀsuspected	-10.0804
‚ĖĀintend	-10.0819
‚ĖĀCentre	-10.0823
‚ĖĀnecessary	-10.0829
‚ĖĀaffair	-10.0838
‚ĖĀelections	-10.0847
‚ĖĀEd	-10.0848
‚ĖĀmanagement	-10.0856
‚ĖĀMiller	-10.0859
‚ĖĀestimated	-10.0866
‚ĖĀR	-10.0875
‚ĖĀPutin	-10.0876
‚ĖĀmistake	-10.0902
‚ĖĀprovided	-10.0904
‚ĖĀkiller	-10.0904
‚ĖĀfreedom	-10.0913
‚ĖĀskip	-10.0913
‚ĖĀsucceeding	-10.0915
‚ĖĀWayne	-10.0918
‚ĖĀassistant	-10.092
‚ĖĀtransport	-10.0934
‚ĖĀregard	-10.0937
‚ĖĀColorado	-10.0949
‚ĖĀmaintain	-10.0951
‚ĖĀheat	-10.0957
‚ĖĀOhio	-10.0958
‚ĖĀcritical	-10.0959
‚ĖĀMeanwhile	-10.096
‚ĖĀrecognise	-10.0968
‚ĖĀperform	-10.097
‚ĖĀsystems	-10.0972
‚ĖĀrd	-10.0974
‚ĖĀ1990	-10.0975
‚ĖĀCommission	-10.0975
‚ĖĀprovince	-10.0976
‚ĖĀactivities	-10.0979
‚ĖĀKong	-10.0983
‚ĖĀkitchen	-10.0994
‚ĖĀsong	-10.0999
‚ĖĀResearch	-10.101
‚ĖĀbump	-10.1012
‚ĖĀrecognize	-10.1013
‚ĖĀChampionship	-10.1017
‚ĖĀIndian	-10.1023
‚ĖĀattended	-10.1024
‚ĖĀparticular	-10.1035
‚ĖĀcommercial	-10.1038
‚ĖĀLake	-10.1043
‚ĖĀannual	-10.1044
‚ĖĀsettle	-10.1045
‚ĖĀstone	-10.1064
‚ĖĀwitnesses	-10.1066
‚ĖĀKennedy	-10.107
‚ĖĀNorthern	-10.1073
‚ĖĀSen	-10.1076
‚ĖĀassume	-10.108
‚ĖĀwild	-10.1086
‚ĖĀinternal	-10.1094
‚ĖĀclimate	-10.1098
‚ĖĀexclusively	-10.1101
‚ĖĀmemory	-10.1105
‚ĖĀpolitics	-10.1106
‚ĖĀMelbourne	-10.1109
‚ĖĀsymptoms	-10.1112
‚ĖĀcombat	-10.1116
‚ĖĀscheme	-10.1119
‚ĖĀchest	-10.1125
‚ĖĀinitiatory	-10.1125
‚ĖĀforth	-10.113
‚ĖĀinches	-10.113
‚ĖĀshut	-10.1133
‚ĖĀemployee	-10.1139
‚ĖĀhorse	-10.114
‚ĖĀOther	-10.1144
‚ĖĀfare	-10.115
‚ĖĀmarijuana	-10.115
‚ĖĀseemed	-10.1151
‚ĖĀgrand	-10.1154
‚ĖĀprimary	-10.1157
‚ĖĀhoping	-10.1164
‚ĖĀbusinesses	-10.1167
‚ĖĀtweeted	-10.1171
‚ĖĀAli	-10.1177
‚ĖĀsitting	-10.1188
‚ĖĀwind	-10.1196
‚ĖĀpossession	-10.1201
‚ĖĀanniversary	-10.121
‚ĖĀmissed	-10.1213
‚ĖĀthreatened	-10.1215
‚ĖĀbeauty	-10.1215
‚ĖĀconvey	-10.1224
‚ĖĀrent	-10.1228
‚ĖĀfindings	-10.1232
‚ĖĀimprove	-10.1235
‚ĖĀAtlanta	-10.1237
‚ĖĀdiagnosed	-10.1239
‚ĖĀpieces	-10.1243
‚ĖĀmayor	-10.1247
‚ĖĀvisited	-10.1253
‚ĖĀguns	-10.1255
‚ĖĀdiet	-10.1257
‚ĖĀwatched	-10.1258
‚ĖĀairline	-10.1267
‚ĖĀbars	-10.1268
‚ĖĀsick	-10.1272
‚ĖĀpoll	-10.1275
‚ĖĀdeveloped	-10.1277
‚ĖĀacknowledge	-10.1282
‚ĖĀdeputy	-10.1292
‚ĖĀannouncement	-10.1295
‚ĖĀpotentially	-10.1295
‚ĖĀtruly	-10.1297
‚ĖĀessay	-10.1309
‚ĖĀWomen	-10.1318
‚ĖĀnations	-10.1325
‚ĖĀInstitute	-10.1328
‚ĖĀBecause	-10.1331
‚ĖĀFIFA	-10.1334
‚ĖĀoffences	-10.134
‚ĖĀdebt	-10.1343
‚ĖĀabsolutely	-10.1346
‚ĖĀhandle	-10.1353
‚ĖĀprosecutor	-10.1354
‚ĖĀauction	-10.1359
‚ĖĀincreased	-10.1362
‚ĖĀDemocratic	-10.1368
‚ĖĀterrorism	-10.1373
‚ĖĀAnderson	-10.1382
‚ĖĀpresence	-10.1388
‚ĖĀindicate	-10.1388
‚ĖĀserving	-10.1392
‚ĖĀBayern	-10.1393
‚ĖĀ52	-10.1395
‚ĖĀspeaking	-10.1401
‚ĖĀidentity	-10.1405
‚ĖĀHarris	-10.1406
‚ĖĀpicked	-10.1413
‚ĖĀdozens	-10.1414
‚ĖĀrequired	-10.1417
‚ĖĀshocked	-10.1424
‚ĖĀstores	-10.1425
‚ĖĀII	-10.143
‚ĖĀchampions	-10.1431
‚ĖĀadvantage	-10.1437
‚ĖĀgift	-10.1438
‚ĖĀFrank	-10.1448
‚ĖĀWestern	-10.1452
‚ĖĀgrandmother	-10.1473
‚ĖĀDefense	-10.1476
‚ĖĀinitial	-10.1478
‚ĖĀBridge	-10.1479
‚ĖĀFrancisco	-10.1482
‚ĖĀincidents	-10.1488
‚ĖĀmodern	-10.1488
‚ĖĀfighters	-10.1492
‚ĖĀseeking	-10.1492
‚ĖĀstrength	-10.1497
‚ĖĀdisaster	-10.1504
‚ĖĀmodels	-10.1511
‚ĖĀmental	-10.1511
‚ĖĀsemi	-10.1516
‚ĖĀOfficers	-10.152
‚ĖĀyounger	-10.1526
‚ĖĀWenger	-10.1552
‚ĖĀincur	-10.1558
‚ĖĀgovernor	-10.1566
‚ĖĀSaudi	-10.1576
‚ĖĀFootball	-10.1583
‚ĖĀamazing	-10.1586
‚ĖĀF	-10.1586
‚ĖĀmeasure	-10.1586
‚ĖĀgeneration	-10.1589
‚ĖĀthank	-10.1591
‚ĖĀLuis	-10.1595
‚ĖĀOlympics	-10.1595
‚ĖĀhouses	-10.1599
‚ĖĀfunding	-10.1604
‚ĖĀletters	-10.1606
‚ĖĀdesigner	-10.161
‚ĖĀdaily	-10.1611
‚ĖĀadvert	-10.1614
‚ĖĀNFL	-10.1617
‚ĖĀknows	-10.1625
‚ĖĀmetal	-10.1625
‚ĖĀfacilitate	-10.1631
‚ĖĀindependent	-10.1635
‚ĖĀhousing	-10.1638
‚ĖĀcomplaints	-10.1646
‚ĖĀpreserve	-10.1651
‚ĖĀOver	-10.166
‚ĖĀManhattan	-10.1663
‚ĖĀElizabeth	-10.1665
‚ĖĀyouth	-10.1669
‚ĖĀTim	-10.1677
‚ĖĀTour	-10.1681
‚ĖĀprosecution	-10.1683
‚ĖĀSterling	-10.1686
‚ĖĀknee	-10.1687
‚ĖĀpolicies	-10.1687
‚ĖĀcease	-10.1688
‚ĖĀSheriff	-10.169
‚ĖĀfarther	-10.1702
‚ĖĀfunds	-10.1702
‚ĖĀKent	-10.1704
‚ĖĀGallic	-10.1709
‚ĖĀgoodness	-10.1713
‚ĖĀcells	-10.1717
‚ĖĀJ	-10.1722
‚ĖĀsurveillance	-10.1722
‚ĖĀmate	-10.1733
‚ĖĀseriously	-10.1734
‚ĖĀcontent	-10.1737
‚ĖĀMayor	-10.1744
‚ĖĀpanel	-10.1744
‚ĖĀpromise	-10.1744
‚ĖĀHuman	-10.175
‚ĖĀNBC	-10.1752
‚ĖĀdomestic	-10.1766
‚ĖĀRodgers	-10.1767
‚ĖĀdevote	-10.177
‚ĖĀfinished	-10.1776
‚ĖĀcorrect	-10.1782
‚ĖĀsorry	-10.1784
‚ĖĀspecific	-10.1788
‚ĖĀticket	-10.179
‚ĖĀtotally	-10.1794
‚ĖĀexcuse	-10.18
‚ĖĀgoalkeeper	-10.1801
‚ĖĀpitched	-10.1804
‚ĖĀremained	-10.1804
‚ĖĀEvans	-10.1807
‚ĖĀstadium	-10.1807
‚ĖĀparking	-10.1808
‚ĖĀdollars	-10.1822
‚ĖĀCCTV	-10.1824
‚ĖĀBeijing	-10.1833
‚ĖĀwarm	-10.1839
‚ĖĀskills	-10.184
‚ĖĀintimately	-10.1843
‚ĖĀslip	-10.1847
